{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "er": 260,
      "en": 261,
      "in": 262,
      "ch": 263,
      "Ġa": 264,
      "Ġd": 265,
      "Ġt": 266,
      "on": 267,
      "st": 268,
      "at": 269,
      "es": 270,
      "he": 271,
      "Ġs": 272,
      "it": 273,
      "ie": 274,
      "is": 275,
      "re": 276,
      "an": 277,
      "Ġw": 278,
      "âĢ": 279,
      "Ġe": 280,
      "un": 281,
      "al": 282,
      "Ġthe": 283,
      "or": 284,
      "as": 285,
      "el": 286,
      "Ġm": 287,
      "ich": 288,
      "ion": 289,
      "ĠâĢ": 290,
      "Ġb": 291,
      "Ġn": 292,
      "le": 293,
      "Ġp": 294,
      "ar": 295,
      "Ġf": 296,
      "Ġin": 297,
      "ĠS": 298,
      "ĠD": 299,
      "Ġo": 300,
      "ro": 301,
      "ĠT": 302,
      "Ġc": 303,
      "Ġi": 304,
      "ing": 305,
      "ig": 306,
      "ent": 307,
      "ĠA": 308,
      "ĠW": 309,
      "Ġein": 310,
      "Ġan": 311,
      "Ġh": 312,
      "ic": 313,
      "ĠE": 314,
      "te": 315,
      "Ã¤": 316,
      "ur": 317,
      "us": 318,
      "Ġg": 319,
      "Ġdie": 320,
      "ed": 321,
      "Ġth": 322,
      "ĠP": 323,
      "Ġv": 324,
      "om": 325,
      "ĠB": 326,
      "und": 327,
      "Ġis": 328,
      "ut": 329,
      "il": 330,
      "ung": 331,
      "et": 332,
      "ct": 333,
      "ĠâĢĵ": 334,
      "Ġist": 335,
      "ĠM": 336,
      "Ġof": 337,
      "Ġ(": 338,
      "ĠI": 339,
      "Ã¼": 340,
      "ier": 341,
      "ĠF": 342,
      "ra": 343,
      "Ġk": 344,
      "icht": 345,
      "em": 346,
      "ation": 347,
      "Ġz": 348,
      "um": 349,
      "Ġl": 350,
      "ĠK": 351,
      "Ġbe": 352,
      "ot": 353,
      "ĠG": 354,
      "Ġder": 355,
      "ter": 356,
      "Ġdas": 357,
      "Ġand": 358,
      "ul": 359,
      "ĠThe": 360,
      "ir": 361,
      "ol": 362,
      "im": 363,
      "ber": 364,
      "am": 365,
      "ein": 366,
      "ce": 367,
      "kt": 368,
      "Ġal": 369,
      "iv": 370,
      "Ġund": 371,
      "Ã¶": 372,
      "ge": 373,
      "ers": 374,
      "ĠC": 375,
      "Ġre": 376,
      "Ġst": 377,
      "ly": 378,
      "Ġ.": 379,
      "der": 380,
      "ĠâĢĶ": 381,
      "ach": 382,
      "ess": 383,
      "ap": 384,
      "de": 385,
      "qu": 386,
      "Ġto": 387,
      "ĠN": 388,
      "Ġdi": 389,
      "ĠH": 390,
      "Ġit": 391,
      "isch": 392,
      "ĠR": 393,
      "Ġnicht": 394,
      "uf": 395,
      "ab": 396,
      "eit": 397,
      "os": 398,
      "eh": 399,
      "Ġ1": 400,
      "Ġthat": 401,
      "og": 402,
      "ten": 403,
      "ĠDie": 404,
      "ver": 405,
      "Ġon": 406,
      "ind": 407,
      "Ġwh": 408,
      "od": 409,
      "lich": 410,
      "ens": 411,
      "Ġcon": 412,
      "--": 413,
      "ĠL": 414,
      "ag": 415,
      "ib": 416,
      "and": 417,
      "ei": 418,
      "Ġnot": 419,
      "ĠIn": 420,
      "ik": 421,
      "igen": 422,
      "ith": 423,
      "ow": 424,
      "ff": 425,
      "ann": 426,
      "her": 427,
      "ell": 428,
      "Ġpro": 429,
      "gen": 430,
      "Ġeine": 431,
      "Ġer": 432,
      "ah": 433,
      "den": 434,
      "ĠV": 435,
      "orm": 436,
      "Ġ2": 437,
      "Ġex": 438,
      "av": 439,
      "Ġr": 440,
      "Ġzu": 441,
      "ist": 442,
      "ĠAn": 443,
      "enn": 444,
      "ĠJ": 445,
      "ive": 446,
      "omp": 447,
      "ou": 448,
      ").": 449,
      "ĠO": 450,
      "ere": 451,
      "ĠSt": 452,
      "ies": 453,
      "ical": 454,
      "sch": 455,
      "ru": 456,
      "ĠâĢŀ": 457,
      "ad": 458,
      "Ġim": 459,
      "ine": 460,
      "Ġauf": 461,
      "Ġde": 462,
      "Ġsie": 463,
      "elb": 464,
      "ĠDas": 465,
      "ction": 466,
      "Ġden": 467,
      "id": 468,
      "th": 469,
      "Ġals": 470,
      "ĠZ": 471,
      "iert": 472,
      "Ġwith": 473,
      "ip": 474,
      "enz": 475,
      "ht": 476,
      "âĢľ": 477,
      "Ã¤n": 478,
      "pe": 479,
      "ant": 480,
      "Ġsich": 481,
      "Ġwir": 482,
      "Ã¼r": 483,
      "ĠU": 484,
      "iz": 485,
      "Ġver": 486,
      "Ġun": 487,
      "ck": 488,
      "Ġj": 489,
      "ĠTh": 490,
      "au": 491,
      "ence": 492,
      "Ġare": 493,
      "ass": 494,
      "Ġmit": 495,
      "if": 496,
      "est": 497,
      "ys": 498,
      "mat": 499,
      "Ġvon": 500,
      "Ġas": 501,
      "00": 502,
      "ust": 503,
      "ĠBe": 504,
      "eil": 505,
      "per": 506,
      "Ġes": 507,
      "ity": 508,
      "Ġne": 509,
      "rom": 510,
      "Ã¼ber": 511,
      "mer": 512,
      "our": 513,
      "Ġy": 514,
      "Ġ,": 515,
      "âĢĿ": 516,
      "ĠâĢľ": 517,
      "ĠSch": 518,
      "ure": 519,
      "ang": 520,
      "ts": 521,
      "keit": 522,
      "end": 523,
      "ore": 524,
      "uch": 525,
      "Ġwas": 526,
      "Ġar": 527,
      "ne": 528,
      "pt": 529,
      "Ġdass": 530,
      "yst": 531,
      "ug": 532,
      "Ġfor": 533,
      "Ġhat": 534,
      "Ġat": 535,
      "athe": 536,
      "athemat": 537,
      "ĠWh": 538,
      "ĠUn": 539,
      "enc": 540,
      "aus": 541,
      "requ": 542,
      "ÃŁ": 543,
      "iss": 544,
      "we": 545,
      "Ġle": 546,
      "Ġdo": 547,
      "ystem": 548,
      "Ġaus": 549,
      "eine": 550,
      "ition": 551,
      "Ġdies": 552,
      "elf": 553,
      "all": 554,
      "ĠÃ¼ber": 555,
      "op": 556,
      "Ġman": 557,
      "pl": 558,
      "Ġbut": 559,
      "Ġdes": 560,
      "Ġso": 561,
      "ern": 562,
      "),": 563,
      "Ġfrom": 564,
      "Ġab": 565,
      "ahr": 566,
      "ain": 567,
      "ame": 568,
      "Ġsch": 569,
      "ĠEr": 570,
      "eg": 571,
      "ial": 572,
      "ech": 573,
      "Ġent": 574,
      "ill": 575,
      "ze": 576,
      "Ġall": 577,
      "ult": 578,
      "ort": 579,
      "ĠDer": 580,
      "ĠCh": 581,
      "Ġone": 582,
      "ost": 583,
      "iel": 584,
      "----": 585,
      "elbst": 586,
      "wer": 587,
      "ieren": 588,
      "ress": 589,
      "Ġno": 590,
      "Ġor": 591,
      ".,": 592,
      "Ġsind": 593,
      "olog": 594,
      "Ġzw": 595,
      "ben": 596,
      "esch": 597,
      "ight": 598,
      "ak": 599,
      "row": 600,
      "Ġthis": 601,
      "Ġwie": 602,
      "ans": 603,
      "ĠPro": 604,
      "ische": 605,
      "Ġich": 606,
      "Ġcomp": 607,
      "Ã¤r": 608,
      "ave": 609,
      "ischen": 610,
      "men": 611,
      "lem": 612,
      "Ġch": 613,
      "ay": 614,
      "Ġdem": 615,
      "ve": 616,
      "ord": 617,
      "Ġeiner": 618,
      "Ġyou": 619,
      "ate": 620,
      "Ġse": 621,
      "Ġeigen": 622,
      "ĠSie": 623,
      "ktion": 624,
      "art": 625,
      "Ġcan": 626,
      "Ġpat": 627,
      "ibt": 628,
      "rit": 629,
      "hr": 630,
      "Ġ3": 631,
      "Ġ5": 632,
      "ĠfÃ¼r": 633,
      "Ġsh": 634,
      "Ġbec": 635,
      "age": 636,
      "Ġge": 637,
      "ungen": 638,
      "ĠIt": 639,
      "erson": 640,
      "fer": 641,
      "alu": 642,
      "ast": 643,
      "Ġqu": 644,
      "bar": 645,
      "ĠVer": 646,
      "du": 647,
      "Ġwird": 648,
      "chen": 649,
      "Qu": 650,
      "ffer": 651,
      "ron": 652,
      "ĠEin": 653,
      "Ġits": 654,
      "out": 655,
      "Ã¶r": 656,
      "Ġtr": 657,
      "Ġgen": 658,
      "oll": 659,
      "ics": 660,
      "ĠEs": 661,
      "Ġeinen": 662,
      "Ġhab": 663,
      "ĠPh": 664,
      "Ġkann": 665,
      "very": 666,
      "Ġ4": 667,
      "Ġwar": 668,
      "Ã¤t": 669,
      "Ġform": 670,
      "act": 671,
      "ĠSp": 672,
      "urch": 673,
      "Ġet": 674,
      "gt": 675,
      "pro": 676,
      "ton": 677,
      "Ġbei": 678,
      "Ġph": 679,
      "able": 680,
      "Ġ:": 681,
      "ĠQu": 682,
      "Ġmathemat": 683,
      "ect": 684,
      "Ġco": 685,
      "Ġwe": 686,
      "wo": 687,
      "dern": 688,
      "Ġhas": 689,
      "ous": 690,
      "Ġsp": 691,
      "ĠWas": 692,
      "Ġres": 693,
      "ci": 694,
      "ll": 695,
      "ĠEigen": 696,
      "odel": 697,
      "Ġinter": 698,
      "Ġpr": 699,
      "ness": 700,
      "Ġper": 701,
      "rain": 702,
      "ĠPf": 703,
      "Ġwhat": 704,
      "se": 705,
      "ser": 706,
      "ign": 707,
      "ix": 708,
      "ste": 709,
      "me": 710,
      "blem": 711,
      "ks": 712,
      "ob": 713,
      "itel": 714,
      "ub": 715,
      "ĠEn": 716,
      "form": 717,
      "sy": 718,
      "ahl": 719,
      "xt": 720,
      "ĠThis": 721,
      "ual": 722,
      "ĠWer": 723,
      "Ġhe": 724,
      "Ġdurch": 725,
      "heit": 726,
      "Ġint": 727,
      "ft": 728,
      "Ġad": 729,
      "ond": 730,
      "ehr": 731,
      "ourier": 732,
      "ĠÂ": 733,
      "ellen": 734,
      "echan": 735,
      "Ġdis": 736,
      "omm": 737,
      "Ġthey": 738,
      "ely": 739,
      "ĠUnd": 740,
      "ĠÂ·": 741,
      "leich": 742,
      "hing": 743,
      "ĠFourier": 744,
      "ause": 745,
      "ard": 746,
      "Ġsame": 747,
      "ĠKon": 748,
      "ersch": 749,
      "ĠWhat": 750,
      "âĢĻ": 751,
      "Ġjed": 752,
      "sych": 753,
      "Ġ=": 754,
      "Ġsystem": 755,
      "ep": 756,
      "apitel": 757,
      "Ġselbst": 758,
      "Ġwer": 759,
      "etz": 760,
      "Ġdoes": 761,
      "Ġen": 762,
      "Ġap": 763,
      "Ã¶n": 764,
      "Ġby": 765,
      "ations": 766,
      "tern": 767,
      "ud": 768,
      "Ġ6": 769,
      "Ġwenn": 770,
      "ree": 771,
      "Ġob": 772,
      "Ġdiffer": 773,
      "ĠKapitel": 774,
      "ondern": 775,
      "ige": 776,
      "Ġkein": 777,
      "ehen": 778,
      "Ġnur": 779,
      "Ġover": 780,
      "apter": 781,
      "'s": 782,
      "Ġfun": 783,
      "Ġeinem": 784,
      "gr": 785,
      "tet": 786,
      "Ġme": 787,
      "ĠAnd": 788,
      "Ġro": 789,
      "Ġtwo": 790,
      "nen": 791,
      "ale": 792,
      "Ġpre": 793,
      "oh": 794,
      "Ġum": 795,
      "Ġcont": 796,
      "requenz": 797,
      "ĠGr": 798,
      "Ġdu": 799,
      "Ġoder": 800,
      "ĠWenn": 801,
      "ungs": 802,
      "Ġsondern": 803,
      "ĠRe": 804,
      "requenc": 805,
      "are": 806,
      "ĠBut": 807,
      "Ġ20": 808,
      "rei": 809,
      "Ġbet": 810,
      "ĠAber": 811,
      "ther": 812,
      "ise": 813,
      "Ġwor": 814,
      "ions": 815,
      "imm": 816,
      "eht": 817,
      "Ġ&": 818,
      "Ġem": 819,
      "pos": 820,
      "Ġaber": 821,
      "Ġcl": 822,
      "uld": 823,
      "ick": 824,
      "Ġevery": 825,
      "ensch": 826,
      "Ġnar": 827,
      "Ġarrow": 828,
      "Ġsim": 829,
      "Ġsom": 830,
      "Ġnach": 831,
      "hal": 832,
      "valu": 833,
      "Ġkeine": 834,
      "Ġpath": 835,
      "Ġwerden": 836,
      "Ã¶d": 837,
      "yn": 838,
      "Ġweil": 839,
      "cht": 840,
      "liche": 841,
      "erm": 842,
      "ugh": 843,
      "Ġbecause": 844,
      "Ġfrequenc": 845,
      "ken": 846,
      "lt": 847,
      "oin": 848,
      "elt": 849,
      "ically": 850,
      "ful": 851,
      "Ġam": 852,
      "Ġmodel": 853,
      "ĠÃ": 854,
      "ite": 855,
      "ment": 856,
      "ated": 857,
      "Ġsein": 858,
      "igkeit": 859,
      "up": 860,
      "ĠTr": 861,
      "ĠWe": 862,
      "abil": 863,
      "Ġnum": 864,
      "ings": 865,
      "Ġze": 866,
      "Ġwhich": 867,
      "Ġzwei": 868,
      "pr": 869,
      "ates": 870,
      "ator": 871,
      "Ġ19": 872,
      "Ġcons": 873,
      "be": 874,
      "atr": 875,
      "ĠMathemat": 876,
      "ĠFrequenz": 877,
      "Ġkl": 878,
      "ruct": 879,
      "ĠChapter": 880,
      "Ġ\"": 881,
      "erg": 882,
      "ism": 883,
      "ance": 884,
      "Ġvor": 885,
      "Ġhave": 886,
      "Ġinto": 887,
      "20": 888,
      "wor": 889,
      "one": 890,
      "ĠDies": 891,
      "ĠIch": 892,
      "ĠNe": 893,
      "ithm": 894,
      "Ġdifferent": 895,
      "ĠWahr": 896,
      "ted": 897,
      "acht": 898,
      "Ġonly": 899,
      "Ġetw": 900,
      "19": 901,
      "Ġspe": 902,
      "Ġih": 903,
      "ĠAl": 904,
      "ktor": 905,
      "oug": 906,
      "ac": 907,
      "ide": 908,
      "atur": 909,
      "ĠAr": 910,
      "Ã¤h": 911,
      "Ġgibt": 912,
      "Ġthem": 913,
      "Ġself": 914,
      "Ġpl": 915,
      "Ġeinz": 916,
      "Ġthere": 917,
      "Ġfunction": 918,
      "sten": 919,
      "Ġpart": 920,
      "ĠFra": 921,
      "Ġkon": 922,
      "Ġdist": 923,
      "Ġdire": 924,
      "Ġwhen": 925,
      "tz": 926,
      "ional": 927,
      "Ġperson": 928,
      "uss": 929,
      "Ġadd": 930,
      "lo": 931,
      "rie": 932,
      "ong": 933,
      "ede": 934,
      "Ġhaben": 935,
      "ss": 936,
      "unktion": 937,
      "Ġpoin": 938,
      "anz": 939,
      "elle": 940,
      "Ġfind": 941,
      "ĠAb": 942,
      "ĠPr": 943,
      "ild": 944,
      "Ã¶del": 945,
      "now": 946,
      "ĠIm": 947,
      "ierung": 948,
      "Ġlang": 949,
      "cr": 950,
      "Ġmore": 951,
      "Ġ0": 952,
      "itu": 953,
      "itÃ¤t": 954,
      "rough": 955,
      "Ġlie": 956,
      "elbe": 957,
      "ultip": 958,
      "ace": 959,
      "ner": 960,
      "âĢĵ": 961,
      "orre": 962,
      "ument": 963,
      "ĠGÃ¶del": 964,
      "Ġalle": 965,
      "ose": 966,
      "Ã¼ck": 967,
      "Ġbest": 968,
      "--------": 969,
      "fÃ¼": 970,
      "che": 971,
      "ied": 972,
      "Ġtheir": 973,
      "Ġzur": 974,
      "Ġnumber": 975,
      "ink": 976,
      "Ġrel": 977,
      "Ġsl": 978,
      "Ġemer": 979,
      "ĠCo": 980,
      "ĠLe": 981,
      "aut": 982,
      "pon": 983,
      "ice": 984,
      "ract": 985,
      "nis": 986,
      "ym": 987,
      "alle": 988,
      "Ġges": 989,
      "ular": 990,
      "lichkeit": 991,
      "uster": 992,
      "ays": 993,
      "igt": 994,
      "ĠForm": 995,
      "ible": 996,
      "Ġauch": 997,
      "stand": 998,
      "atz": 999,
      "ory": 1000,
      "ĠSystem": 1001,
      "ĠAuf": 1002,
      "ĠGe": 1003,
      "vel": 1004,
      "Ġtim": 1005,
      "Ġpos": 1006,
      "Ġfe": 1007,
      "ram": 1008,
      "ĠNicht": 1009,
      "Ġitself": 1010,
      "Ġetwas": 1011,
      "Ġus": 1012,
      "ese": 1013,
      "lex": 1014,
      "ok": 1015,
      "ĠDe": 1016,
      "Ġthrough": 1017,
      "rad": 1018,
      "Ġstr": 1019,
      "Ġabout": 1020,
      "ĠEx": 1021,
      "Ġversch": 1022,
      "odell": 1023,
      "sycholog": 1024,
      "ia": 1025,
      "ative": 1026,
      "oment": 1027,
      "fin": 1028,
      "ient": 1029,
      "app": 1030,
      "here": 1031,
      "ack": 1032,
      "itive": 1033,
      "ange": 1034,
      "rukt": 1035,
      "ression": 1036,
      "FT": 1037,
      "Ġ7": 1038,
      "Ġwo": 1039,
      "ase": 1040,
      "Ġmehr": 1041,
      "ĠDi": 1042,
      "ĠEmer": 1043,
      "ignal": 1044,
      "Ġdann": 1045,
      "Ġev": 1046,
      "omes": 1047,
      "ogn": 1048,
      "Ġexper": 1049,
      "Ġsag": 1050,
      "Ġbesch": 1051,
      "etzt": 1052,
      "kl": 1053,
      "Ġ8": 1054,
      "ĠSelbst": 1055,
      "Ġunter": 1056,
      "ĠEigenwer": 1057,
      "ert": 1058,
      "ething": 1059,
      "ound": 1060,
      "Ġ/": 1061,
      "alt": 1062,
      "Ġmein": 1063,
      "Ġdec": 1064,
      "ĠMathematik": 1065,
      ".âĢĿ": 1066,
      "dent": 1067,
      "hne": 1068,
      "ĠY": 1069,
      "Ġeach": 1070,
      "cept": 1071,
      "ike": 1072,
      "atrix": 1073,
      "fach": 1074,
      "Ġequ": 1075,
      "eln": 1076,
      "Ġpar": 1077,
      "Ġgleich": 1078,
      "ĠThat": 1079,
      "uage": 1080,
      "anten": 1081,
      "ĠAt": 1082,
      "Ã¤ch": 1083,
      "Ã¤lt": 1084,
      "ution": 1085,
      "amkeit": 1086,
      "Ġstat": 1087,
      "ween": 1088,
      "ansform": 1089,
      "Ġphys": 1090,
      "its": 1091,
      "omen": 1092,
      "ĠNot": 1093,
      "Ġwho": 1094,
      "ĠPfeil": 1095,
      "beit": 1096,
      "ciss": 1097,
      "ien": 1098,
      "ath": 1099,
      "Ġmechan": 1100,
      "ĠWir": 1101,
      "ict": 1102,
      "tegr": 1103,
      "ome": 1104,
      "Ã¶s": 1105,
      "Ġdar": 1106,
      "Ġreal": 1107,
      "Ġhabe": 1108,
      "Ġsol": 1109,
      "ars": 1110,
      "Ġunder": 1111,
      "lichen": 1112,
      "Ġexist": 1113,
      "Ġsomething": 1114,
      "Ġfl": 1115,
      "Ġout": 1116,
      "ization": 1117,
      "Ġneu": 1118,
      "co": 1119,
      "cess": 1120,
      "Ġtra": 1121,
      "Ġthan": 1122,
      "ĠReg": 1123,
      "Ã¤nd": 1124,
      "Ġdrei": 1125,
      "Ġknow": 1126,
      "ific": 1127,
      "Ġdescr": 1128,
      "Ġgenau": 1129,
      "ire": 1130,
      "xim": 1131,
      "ature": 1132,
      "Ġpass": 1133,
      "ary": 1134,
      "ĠkÃ¶n": 1135,
      "ĠKern": 1136,
      "agn": 1137,
      "schei": 1138,
      "ĠZahl": 1139,
      "Ġeigenvalu": 1140,
      "Ġquant": 1141,
      "Ġbetween": 1142,
      "Ġother": 1143,
      "ĠPerson": 1144,
      "Ġander": 1145,
      "imens": 1146,
      "ĠÃľ": 1147,
      "):": 1148,
      "cond": 1149,
      "ves": 1150,
      "Ġohne": 1151,
      "unden": 1152,
      "aft": 1153,
      "son": 1154,
      "Ġword": 1155,
      "uring": 1156,
      "Ġvalu": 1157,
      "ĠCl": 1158,
      "Ġzwischen": 1159,
      "ple": 1160,
      "Ġact": 1161,
      "ish": 1162,
      "Ġhin": 1163,
      "ament": 1164,
      "Ġprodu": 1165,
      "fulness": 1166,
      "ultipl": 1167,
      "RR": 1168,
      "Ġ+": 1169,
      "ater": 1170,
      "reib": 1171,
      "Ġele": 1172,
      "irst": 1173,
      "annot": 1174,
      "zeug": 1175,
      "Ġshow": 1176,
      "ĠSpra": 1177,
      "onal": 1178,
      "Ġmin": 1179,
      "Ġalso": 1180,
      "weis": 1181,
      "ges": 1182,
      "ors": 1183,
      "ĠMuster": 1184,
      "oth": 1185,
      "Ġproblem": 1186,
      "istic": 1187,
      "ces": 1188,
      "arn": 1189,
      "Ġpattern": 1190,
      "ger": 1191,
      "Ġmet": 1192,
      "Ġmost": 1193,
      "Ã¤s": 1194,
      "Ġgro": 1195,
      "Ġlo": 1196,
      "ĠKRR": 1197,
      "ĠThey": 1198,
      "old": 1199,
      "Ġobser": 1200,
      "Ġtime": 1201,
      "af": 1202,
      "stÃ¤nd": 1203,
      "Ġcannot": 1204,
      "ĠEine": 1205,
      "Ġthree": 1206,
      "ement": 1207,
      "eile": 1208,
      "ctions": 1209,
      "wn": 1210,
      "inn": 1211,
      "ally": 1212,
      "Ġind": 1213,
      "olle": 1214,
      "Ġconst": 1215,
      "ffect": 1216,
      "Ġdiese": 1217,
      "obach": 1218,
      "ohÃ¤r": 1219,
      "ĠFrage": 1220,
      "akt": 1221,
      "ph": 1222,
      "usam": 1223,
      "geb": 1224,
      "ĠHz": 1225,
      "Ġ200": 1226,
      "aves": 1227,
      "Ġnarciss": 1228,
      "ĠÃľber": 1229,
      "ade": 1230,
      "gram": 1231,
      "chts": 1232,
      "Ġag": 1233,
      "Ġmo": 1234,
      "Ġbel": 1235,
      "Ġlike": 1236,
      "ĠCon": 1237,
      "Ġrem": 1238,
      "indfulness": 1239,
      "ences": 1240,
      "ld": 1241,
      "log": 1242,
      "mon": 1243,
      "eng": 1244,
      "Ġac": 1245,
      "unkt": 1246,
      "ingt": 1247,
      "ingle": 1248,
      "iger": 1249,
      "ential": 1250,
      "ĠBei": 1251,
      "Ã¼n": 1252,
      "ĠFor": 1253,
      "akes": 1254,
      "Ġrot": 1255,
      "ability": 1256,
      "ĠEmergen": 1257,
      "kre": 1258,
      "ieden": 1259,
      "alys": 1260,
      "arch": 1261,
      "Ġhow": 1262,
      "text": 1263,
      "ĠFe": 1264,
      "ĠNo": 1265,
      "ĠInter": 1266,
      "Ġfrequency": 1267,
      "ext": 1268,
      "get": 1269,
      "aten": 1270,
      "Ġsingle": 1271,
      "Ġmir": 1272,
      "Ġeinfach": 1273,
      "Ġzum": 1274,
      "ains": 1275,
      "Ġquest": 1276,
      "ĠGrund": 1277,
      "Ġpoint": 1278,
      "bt": 1279,
      "cre": 1280,
      "of": 1281,
      "wus": 1282,
      "Ġmich": 1283,
      "Ġown": 1284,
      "ĠTeil": 1285,
      "Ġthen": 1286,
      "Ġbeh": 1287,
      "Ġstruct": 1288,
      "Ġexpl": 1289,
      "Ġatt": 1290,
      "Ġpartic": 1291,
      "orrel": 1292,
      "Ġexperi": 1293,
      "rum": 1294,
      "vers": 1295,
      "Ġwithout": 1296,
      "ference": 1297,
      "iew": 1298,
      "ander": 1299,
      "urn": 1300,
      "ational": 1301,
      "ĠPhys": 1302,
      "PT": 1303,
      "ute": 1304,
      "Ġfirst": 1305,
      "Ġident": 1306,
      "Ġdieser": 1307,
      "ĠQuanten": 1308,
      "je": 1309,
      "yth": 1310,
      "Ġwill": 1311,
      "igh": 1312,
      "ĠMan": 1313,
      "ape": 1314,
      "ĠJahr": 1315,
      "Ġgegen": 1316,
      "Ġemp": 1317,
      "port": 1318,
      "Ġsum": 1319,
      "ĠGl": 1320,
      "ivid": 1321,
      "ĠChat": 1322,
      "gument": 1323,
      "ke": 1324,
      "kte": 1325,
      "piel": 1326,
      "ĠWar": 1327,
      "undament": 1328,
      "ĠJed": 1329,
      "Ġmathematics": 1330,
      "con": 1331,
      "Ġeines": 1332,
      "Ġjust": 1333,
      "ucht": 1334,
      "ough": 1335,
      "Ġverschieden": 1336,
      "12": 1337,
      "hÃ¤lt": 1338,
      "tro": 1339,
      "enden": 1340,
      "Ġpost": 1341,
      "Ġpract": 1342,
      "ĠWeg": 1343,
      "Ã¤uf": 1344,
      "ĠKl": 1345,
      "ull": 1346,
      "ower": 1347,
      "ĠSchw": 1348,
      "ympt": 1349,
      "wusst": 1350,
      "les": 1351,
      "Ġsub": 1352,
      "ĠHe": 1353,
      "Ġwieder": 1354,
      "ommt": 1355,
      "och": 1356,
      "Ġ9": 1357,
      "Ġtrain": 1358,
      "Ġmach": 1359,
      "ĠSe": 1360,
      "Ġhapp": 1361,
      "ierte": 1362,
      "rag": 1363,
      "ives": 1364,
      "Ġexact": 1365,
      "Ġwould": 1366,
      "yp": 1367,
      "arge": 1368,
      "etwor": 1369,
      "ĠGes": 1370,
      "ulation": 1371,
      "ĠOr": 1372,
      "ĠZw": 1373,
      "Ġneur": 1374,
      "Ġsound": 1375,
      "usammen": 1376,
      "par": 1377,
      "zis": 1378,
      "tem": 1379,
      "ĠAnt": 1380,
      "itions": 1381,
      "ength": 1382,
      ".\"": 1383,
      "ood": 1384,
      "esent": 1385,
      "Ġsens": 1386,
      "Ġins": 1387,
      "ĠTuring": 1388,
      "ention": 1389,
      "ĠWellen": 1390,
      "Ã¤re": 1391,
      "Ġviel": 1392,
      "ilt": 1393,
      "Ġoff": 1394,
      "Ã¶g": 1395,
      "ĠOber": 1396,
      "Ã¤nge": 1397,
      "000": 1398,
      "Ġentst": 1399,
      "Ġappe": 1400,
      "Ġ202": 1401,
      "Ġfrequencies": 1402,
      ".âĢľ": 1403,
      "cip": 1404,
      "nte": 1405,
      "Ġ)": 1406,
      "Ġup": 1407,
      "itt": 1408,
      "Ġmus": 1409,
      "Ġif": 1410,
      "Ġget": 1411,
      "omat": 1412,
      "utz": 1413,
      "Ġwhy": 1414,
      "ĠSchl": 1415,
      "Ġalles": 1416,
      "Ġnoch": 1417,
      "Ġbecomes": 1418,
      "Ġarrows": 1419,
      "ruktur": 1420,
      "Ġdescrib": 1421,
      "aum": 1422,
      "hl": 1423,
      "Ġend": 1424,
      "Ġdet": 1425,
      "uman": 1426,
      "Ġ10": 1427,
      "Ġ100": 1428,
      "orem": 1429,
      "Ġlearn": 1430,
      "Ġgener": 1431,
      "ĠPfeile": 1432,
      "immt": 1433,
      "halten": 1434,
      "Ġquantum": 1435,
      "ĠWarum": 1436,
      "ile": 1437,
      "zahl": 1438,
      "ane": 1439,
      "els": 1440,
      "Ġma": 1441,
      "ĠWelt": 1442,
      "tex": 1443,
      "Ġgr": 1444,
      "ĠModell": 1445,
      "ĠIf": 1446,
      "einander": 1447,
      "Ġworld": 1448,
      "Ġquestion": 1449,
      "pend": 1450,
      "ines": 1451,
      "isierung": 1452,
      "asl": 1453,
      "Ġble": 1454,
      "Ġfact": 1455,
      "ĠEm": 1456,
      "ĠEp": 1457,
      "Ġger": 1458,
      "ĠFunktion": 1459,
      "Ã¶ne": 1460,
      "issen": 1461,
      "cience": 1462,
      "sequ": 1463,
      "Ġemot": 1464,
      "Ġnarcissistic": 1465,
      "11": 1466,
      "gent": 1467,
      "kung": 1468,
      "zie": 1469,
      "Ġ[": 1470,
      "Ġaut": 1471,
      "Ġda": 1472,
      "Ġsent": 1473,
      "Ġweit": 1474,
      "order": 1475,
      "Ġhier": 1476,
      "ommen": 1477,
      "ott": 1478,
      "iven": 1479,
      "ivers": 1480,
      "ands": 1481,
      "Ġprov": 1482,
      "ĠZeit": 1483,
      "Ġzeigt": 1484,
      "ĠWahrheit": 1485,
      "klÃ¤r": 1486,
      "mal": 1487,
      "atch": 1488,
      "Ġser": 1489,
      "ĠSo": 1490,
      "ĠAus": 1491,
      "Ġany": 1492,
      "ffe": 1493,
      "ffen": 1494,
      "ĠWhen": 1495,
      "Ġdieses": 1496,
      "Ġformul": 1497,
      "ubl": 1498,
      "ĠDiese": 1499,
      "Ġihre": 1500,
      "Ġlanguage": 1501,
      "Ġeven": 1502,
      "chtsamkeit": 1503,
      "ue": 1504,
      "str": 1505,
      "ief": 1506,
      "Ġ12": 1507,
      "herence": 1508,
      "avid": 1509,
      "Ġdefin": 1510,
      "pekt": 1511,
      "ritt": 1512,
      "ognitive": 1513,
      "Ã¤sst": 1514,
      "air": 1515,
      "fore": 1516,
      "io": 1517,
      "zeit": 1518,
      "inus": 1519,
      "Ġtun": 1520,
      "ating": 1521,
      "Ġmuss": 1522,
      "Ġbede": 1523,
      "Ġans": 1524,
      "Ġzer": 1525,
      "inear": 1526,
      "Ġnew": 1527,
      "Ġyour": 1528,
      "ĠProblem": 1529,
      "Ġwarum": 1530,
      "Ġprec": 1531,
      "ĠFrequenzen": 1532,
      "ĠEigenwerte": 1533,
      "hen": 1534,
      "Ġwave": 1535,
      "Ġihr": 1536,
      "Ġgel": 1537,
      "omb": 1538,
      "ĠMens": 1539,
      "Ġlog": 1540,
      "essen": 1541,
      "ferenz": 1542,
      "cious": 1543,
      "ĠMenschen": 1544,
      "ry": 1545,
      "val": 1546,
      "wort": 1547,
      "ark": 1548,
      "Ġhis": 1549,
      "ilber": 1550,
      "ĠFFT": 1551,
      "Ġandere": 1552,
      "ischer": 1553,
      "ĠEnt": 1554,
      "ĠkÃ¶nnen": 1555,
      "..": 1556,
      "ior": 1557,
      "ious": 1558,
      "ject": 1559,
      "Ġeffect": 1560,
      "Ġmultipl": 1561,
      "Ġpsycholog": 1562,
      "Ġkle": 1563,
      "emer": 1564,
      "ĠGen": 1565,
      "Ã¶ÃŁ": 1566,
      "aper": 1567,
      "ĠRicht": 1568,
      "Ġnichts": 1569,
      "Ġprocess": 1570,
      "ennt": 1571,
      "Ġimmer": 1572,
      "elben": 1573,
      "iders": 1574,
      "assen": 1575,
      "Ġsee": 1576,
      "Ã¶rt": 1577,
      "Ġformal": 1578,
      "Ġenerg": 1579,
      "halb": 1580,
      "ĠYou": 1581,
      "Ġeigenvalues": 1582,
      "orrelation": 1583,
      "gan": 1584,
      "pen": 1585,
      "Ġ-": 1586,
      "ĠSatz": 1587,
      "Ġgem": 1588,
      "Ġgesch": 1589,
      "Ġvis": 1590,
      "ĠMus": 1591,
      "Ġwhere": 1592,
      "schein": 1593,
      "ize": 1594,
      "Ġsecond": 1595,
      "Ġeigenen": 1596,
      "Ġtrans": 1597,
      "Ġresult": 1598,
      "ĠEnerg": 1599,
      "Ġappro": 1600,
      "enschaft": 1601,
      "ought": 1602,
      "Ġsagt": 1603,
      "ĠgroÃŁ": 1604,
      "ohÃ¤renz": 1605,
      "ividual": 1606,
      "Ġexactly": 1607,
      "ĠOberton": 1608,
      "200": 1609,
      "ckt": 1610,
      "gel": 1611,
      "mechan": 1612,
      "neh": 1613,
      "stell": 1614,
      "Ġmatrix": 1615,
      "led": 1616,
      "ĠfÃ¼": 1617,
      "ĠSum": 1618,
      "ĠDavid": 1619,
      "Ġhuman": 1620,
      "ĠPl": 1621,
      "cean": 1622,
      "Ġverst": 1623,
      "Ġcomput": 1624,
      "lement": 1625,
      "ĠPhysik": 1626,
      "ian": 1627,
      "ox": 1628,
      "ode": 1629,
      "Ġset": 1630,
      "Ġmindfulness": 1631,
      "Ġbra": 1632,
      "Ġbere": 1633,
      "ĠThere": 1634,
      "ĠAchtsamkeit": 1635,
      "Ġhar": 1636,
      "ĠEach": 1637,
      "edit": 1638,
      "Ġvers": 1639,
      "ĠFl": 1640,
      "Ġreg": 1641,
      "Ġrat": 1642,
      "istent": 1643,
      "ennen": 1644,
      "pect": 1645,
      "oph": 1646,
      "Ġobserv": 1647,
      "SD": 1648,
      "aw": 1649,
      "hip": 1650,
      "ination": 1651,
      "ons": 1652,
      "Ġmoment": 1653,
      "Ġpe": 1654,
      "Ġcur": 1655,
      "ĠModel": 1656,
      "Ġbeg": 1657,
      "imal": 1658,
      "Ã¤nder": 1659,
      "ized": 1660,
      "ake": 1661,
      "scheid": 1662,
      "Ġindividual": 1663,
      "zieh": 1664,
      "auf": 1665,
      "fahr": 1666,
      "pf": 1667,
      "the": 1668,
      "tra": 1669,
      "utet": 1670,
      "Ġseine": 1671,
      "Ġsignal": 1672,
      "Ġfundament": 1673,
      "ures": 1674,
      "ĠPsych": 1675,
      "ĠGed": 1676,
      "thing": 1677,
      "Ã¤ng": 1678,
      "ollstÃ¤nd": 1679,
      "Ġpaths": 1680,
      "bind": 1681,
      "funktion": 1682,
      "sein": 1683,
      "ugen": 1684,
      "Ġsc": 1685,
      "Ġsm": 1686,
      "Ġboth": 1687,
      "arbeit": 1688,
      "Ġfra": 1689,
      "Ġinc": 1690,
      "ilos": 1691,
      "ichtig": 1692,
      "ĠKalle": 1693,
      "Ġrec": 1694,
      "Ġ18": 1695,
      "Ġprob": 1696,
      "ĠWhy": 1697,
      "echn": 1698,
      "Ġjede": 1699,
      "ĠGrenz": 1700,
      "aite": 1701,
      "cial": 1702,
      "fter": 1703,
      "gor": 1704,
      "sel": 1705,
      "ues": 1706,
      "view": 1707,
      "Ġsur": 1708,
      "ĠAm": 1709,
      "ierten": 1710,
      "eite": 1711,
      "ahre": 1712,
      "ipt": 1713,
      "ĠErgeb": 1714,
      "Ġmeas": 1715,
      "Ġwork": 1716,
      "ponential": 1717,
      "Ġstatt": 1718,
      "wusstsein": 1719,
      "Ġbleibt": 1720,
      "br": 1721,
      "fl": 1722,
      "iff": 1723,
      "ler": 1724,
      "sk": 1725,
      "Ġdre": 1726,
      "ata": 1727,
      "Ġbin": 1728,
      "Ġpers": 1729,
      "Ġcor": 1730,
      "Ġgl": 1731,
      "Ġneed": 1732,
      "ĠUnter": 1733,
      "ollow": 1734,
      "tegral": 1735,
      "Ġunderstand": 1736,
      "Ġdeterm": 1737,
      "ilosoph": 1738,
      "gorithm": 1739,
      "40": 1740,
      "ail": 1741,
      "zu": 1742,
      "ĠâĢ¢": 1743,
      "arget": 1744,
      "ĠMoment": 1745,
      "iere": 1746,
      "Ġke": 1747,
      "Ġlong": 1748,
      "âĢľ.": 1749,
      "Ġmathematical": 1750,
      "ĠWege": 1751,
      "omenolog": 1752,
      "Ġagain": 1753,
      "ĠEmergenz": 1754,
      "ĠAntwort": 1755,
      "Ġenergy": 1756,
      "Ġâ": 1757,
      "Ġtarget": 1758,
      "reg": 1759,
      "reibt": 1760,
      "Ġbu": 1761,
      "Ġfollow": 1762,
      "ĠWort": 1763,
      "ĠEvery": 1764,
      "ĠKohÃ¤renz": 1765,
      "other": 1766,
      "ĠComp": 1767,
      "eiÃŁ": 1768,
      "Ġdest": 1769,
      "ighting": 1770,
      "Ġspace": 1771,
      "Ġenough": 1772,
      "Ġsome": 1773,
      "Ġconscious": 1774,
      "202": 1775,
      "Ġliegt": 1776,
      "Ã¶sung": 1777,
      "zisst": 1778,
      "Ġseries": 1779,
      "hod": 1780,
      "lag": 1781,
      "pre": 1782,
      "Ġdom": 1783,
      "ank": 1784,
      "ality": 1785,
      "Ġmeine": 1786,
      "Ġnetwor": 1787,
      "entr": 1788,
      "ĠPar": 1789,
      "ĠPsycholog": 1790,
      "Ġvar": 1791,
      "ĠMet": 1792,
      "Ġzusammen": 1793,
      "ĠlÃ¤sst": 1794,
      "Ġbeaut": 1795,
      "Ġstep": 1796,
      "ĠNP": 1797,
      "Ġright": 1798,
      "Ġlevel": 1799,
      "Ġdieselbe": 1800,
      "rong": 1801,
      "problem": 1802,
      "Ġjeder": 1803,
      "fÃ¼hr": 1804,
      "alled": 1805,
      "Ġstring": 1806,
      "Ġexperience": 1807,
      "ythag": 1808,
      "Ġprecis": 1809,
      "ĠSumme": 1810,
      "ply": 1811,
      "sible": 1812,
      "inz": 1813,
      "Ġwur": 1814,
      "Ġtheory": 1815,
      "Ġbre": 1816,
      "Ġpower": 1817,
      "Ġpubl": 1818,
      "ĠcPT": 1819,
      "Ġthese": 1820,
      "ĠPunkt": 1821,
      "Ġkommt": 1822,
      "Ġstress": 1823,
      "Ġdiagn": 1824,
      "Ġconne": 1825,
      "eist": 1826,
      "ormal": 1827,
      "ĠJede": 1828,
      "ĠStruktur": 1829,
      "Ġuns": 1830,
      "ĠBewusstsein": 1831,
      "Ġentire": 1832,
      "ynam": 1833,
      "ĠPrim": 1834,
      "ĠKernel": 1835,
      "Ġsense": 1836,
      "CT": 1837,
      "ex": 1838,
      "net": 1839,
      "pass": 1840,
      "rib": 1841,
      "ats": 1842,
      "atter": 1843,
      "asch": 1844,
      "Ġbis": 1845,
      "ents": 1846,
      "ĠAI": 1847,
      "ĠerklÃ¤r": 1848,
      "aupt": 1849,
      "Ġhatte": 1850,
      "llt": 1851,
      "leichung": 1852,
      "position": 1853,
      "Ġsimple": 1854,
      "Ġrelations": 1855,
      "Ġpassiert": 1856,
      "Ġhappens": 1857,
      "Ġbedeutet": 1858,
      "Ġanswer": 1859,
      "ios": 1860,
      "iolog": 1861,
      "uro": 1862,
      "itz": 1863,
      "ĠweiÃŁ": 1864,
      "Ġmacht": 1865,
      "Ġber": 1866,
      "Ġcalled": 1867,
      "Ġang": 1868,
      "Ġher": 1869,
      "Ġhal": 1870,
      "ĠEle": 1871,
      "Ã¤hr": 1872,
      "ichtbar": 1873,
      "Ġdid": 1874,
      "ruch": 1875,
      "plitu": 1876,
      "ront": 1877,
      "ĠprÃ¤": 1878,
      "ĠWerte": 1879,
      "Ġpoints": 1880,
      "Ġnumbers": 1881,
      "Ġphysics": 1882,
      "Ġmusic": 1883,
      "10": 1884,
      "Tr": 1885,
      "fa": 1886,
      "fe": 1887,
      "ider": 1888,
      "man": 1889,
      "inical": 1890,
      "incip": 1891,
      "ones": 1892,
      "iele": 1893,
      "ĠwÃ¤re": 1894,
      "Ġbrain": 1895,
      "leicht": 1896,
      "Ġpure": 1897,
      "ily": 1898,
      "ĠMit": 1899,
      "ĠFrom": 1900,
      "raum": 1901,
      "Ġkomp": 1902,
      "ĠGeh": 1903,
      "isches": 1904,
      "ernt": 1905,
      "wert": 1906,
      "Ġclass": 1907,
      "Ġzeigen": 1908,
      "ĠzurÃ¼ck": 1909,
      "ĠDiffer": 1910,
      "Ġbeschreibt": 1911,
      "ĠZahlen": 1912,
      "Ġanderen": 1913,
      "Ġwords": 1914,
      "Ġstructure": 1915,
      "ĠJeder": 1916,
      "mechanik": 1917,
      "ĠErgebnis": 1918,
      "ma": 1919,
      "wand": 1920,
      "ins": 1921,
      "Ġdir": 1922,
      "Ġmust": 1923,
      "Ġbr": 1924,
      "arithm": 1925,
      "Ġfound": 1926,
      "Ã¼ss": 1927,
      "ĠKI": 1928,
      "irn": 1929,
      "gence": 1930,
      "ĠVers": 1931,
      "schied": 1932,
      "issenschaft": 1933,
      "Ġrespon": 1934,
      "formation": 1935,
      "Ġoverton": 1936,
      "Ġmean": 1937,
      "Ġentsteht": 1938,
      "Ġgerade": 1939,
      "Ġrelationship": 1940,
      "ced": 1941,
      "lie": 1942,
      "hed": 1943,
      "ished": 1944,
      "ionen": 1945,
      "Ġnie": 1946,
      "Ġcomm": 1947,
      "Ġgeht": 1948,
      "ilar": 1949,
      "Ġrein": 1950,
      "ĠHier": 1951,
      "agonal": 1952,
      "ibr": 1953,
      "ĠStim": 1954,
      "Ġdasselbe": 1955,
      "weise": 1956,
      "Ġfunktion": 1957,
      "imensional": 1958,
      "wend": 1959,
      "Ġdata": 1960,
      "ises": 1961,
      "Ġwel": 1962,
      "orie": 1963,
      "Ġmod": 1964,
      "Ġfol": 1965,
      "Ġfast": 1966,
      "Ġgest": 1967,
      "uten": 1968,
      "ĠMill": 1969,
      "ĠGo": 1970,
      "ulator": 1971,
      "iment": 1972,
      "Ġredu": 1973,
      "Ġste": 1974,
      "Ġstill": 1975,
      "Ġsteht": 1976,
      "Ġnothing": 1977,
      "Ġerst": 1978,
      "ĠVor": 1979,
      "ĠOb": 1980,
      "ifth": 1981,
      "Ġbeiden": 1982,
      "Ġnarzisst": 1983,
      "ituation": 1984,
      "ansformation": 1985,
      "Ġmechanics": 1986,
      "ĠQuantenmechanik": 1987,
      "zeitig": 1988,
      "ĠMusik": 1989,
      "scheinlichkeit": 1990,
      "'t": 1991,
      "jor": 1992,
      "len": 1993,
      "nung": 1994,
      "res": 1995,
      "self": 1996,
      "ty": 1997,
      "chm": 1998,
      "Ġdam": 1999,
      "Ġtre": 2000,
      "stÃ¶r": 2001,
      "Ġsays": 2002,
      "ities": 2003,
      "Ġwaves": 2004,
      "Ġbes": 2005,
      "inger": 2006,
      "ingen": 2007,
      "ĠAp": 2008,
      "Ġther": 2009,
      "ĠKein": 2010,
      "Ġbeobach": 2011,
      "Ġstand": 2012,
      "ĠNach": 2013,
      "---": 2014,
      "ages": 2015,
      "gend": 2016,
      "Ġrun": 2017,
      "ĠThree": 2018,
      "ĠBezieh": 2019,
      "ource": 2020,
      "ernel": 2021,
      "ismus": 2022,
      "Ã¤higkeit": 2023,
      "----------------": 2024,
      "Ġ//": 2025,
      "Ġgleichzeitig": 2026,
      "Ġvalues": 2027,
      "aslighting": 2028,
      "Ġfundamental": 2029,
      "ever": 2030,
      "just": 2031,
      "lin": 2032,
      "so": 2033,
      "uÃŁ": 2034,
      "vor": 2035,
      "xis": 2036,
      "Ã©": 2037,
      "inu": 2038,
      "Ġtem": 2039,
      "hether": 2040,
      "Ġbas": 2041,
      "ross": 2042,
      "Ġir": 2043,
      "ĠAll": 2044,
      "ĠPos": 2045,
      "Ġbeing": 2046,
      "ĠGod": 2047,
      "aps": 2048,
      "own": 2049,
      "ĠOn": 2050,
      "alls": 2051,
      "ĠTry": 2052,
      "ithmet": 2053,
      "atural": 2054,
      "Ġeinzel": 2055,
      "Ġslit": 2056,
      "Ġequation": 2057,
      "reiben": 2058,
      "Ġmethod": 2059,
      "crete": 2060,
      "13": 2061,
      "oc": 2062,
      "sc": 2063,
      "ward": 2064,
      "eration": 2065,
      "atÃ¼r": 2066,
      "alitÃ¤t": 2067,
      "Ġtheorem": 2068,
      "asst": 2069,
      "Ġfal": 2070,
      "ĠSte": 2071,
      "ĠSignal": 2072,
      "ĠTrain": 2073,
      "Ġide": 2074,
      "ĠAut": 2075,
      "ĠWie": 2076,
      "Ġthought": 2077,
      "ĠPers": 2078,
      "omet": 2079,
      "ĠBl": 2080,
      "olution": 2081,
      "Ġref": 2082,
      "ache": 2083,
      "ĠNar": 2084,
      "enspiel": 2085,
      "ffic": 2086,
      "Ġjem": 2087,
      "ĠBeobach": 2088,
      "Ġye": 2089,
      "Ġcomple": 2090,
      "ually": 2091,
      "ĠWert": 2092,
      "Ġpred": 2093,
      "Ġeverything": 2094,
      "lock": 2095,
      "inkel": 2096,
      "Ġelect": 2097,
      "apeut": 2098,
      "Ġpractice": 2099,
      "Ġsentence": 2100,
      "Ġklein": 2101,
      "ĠGedan": 2102,
      "bild": 2103,
      "cted": 2104,
      "ektor": 2105,
      "hol": 2106,
      "hÃ¤ng": 2107,
      "zust": 2108,
      "Ġsichtbar": 2109,
      "Ġmensch": 2110,
      "ĠDu": 2111,
      "Ġoct": 2112,
      "ĠTon": 2113,
      "teil": 2114,
      "unde": 2115,
      "ilog": 2116,
      "ility": 2117,
      "ĠIs": 2118,
      "ĠFÃ¼r": 2119,
      "ĠGesch": 2120,
      "ĠGott": 2121,
      "amet": 2122,
      "ktron": 2123,
      "ĠHand": 2124,
      "ĠLang": 2125,
      "Ġprogram": 2126,
      "Ġproof": 2127,
      "Ġverl": 2128,
      "ĠSchritt": 2129,
      "Ġargument": 2130,
      "ÃŁt": 2131,
      "stead": 2132,
      "Ġdisorder": 2133,
      "Ġdirect": 2134,
      "ĠWirkung": 2135,
      "zeugt": 2136,
      "Ġberech": 2137,
      "Ġconsciousness": 2138,
      "Ġprecisely": 2139,
      "gung": 2140,
      "tr": 2141,
      "inal": 2142,
      "Ġtief": 2143,
      "stru": 2144,
      "ateg": 2145,
      "iter": 2146,
      "Ġinner": 2147,
      "ĠSympt": 2148,
      "ĠDÃ¤": 2149,
      "Ġcre": 2150,
      "ĠAd": 2151,
      "ĠIde": 2152,
      "Ġlim": 2153,
      "Ġlength": 2154,
      "ĠKeine": 2155,
      "irc": 2156,
      "Ã¶sch": 2157,
      "Ġread": 2158,
      "esse": 2159,
      "ĠRaum": 2160,
      "Ġ15": 2161,
      "Ġcond": 2162,
      "ĠJahre": 2163,
      "idge": 2164,
      "ĠUm": 2165,
      "ople": 2166,
      "Ġcomplex": 2167,
      "Ġsepar": 2168,
      "Ġmodels": 2169,
      "Ġklingt": 2170,
      "rieben": 2171,
      "Ġvalue": 2172,
      "ĠEpilog": 2173,
      "Ġweiter": 2174,
      "ilbert": 2175,
      "Ã¤ndert": 2176,
      "ĠElektron": 2177,
      "PU": 2178,
      "bl": 2179,
      "gst": 2180,
      "put": 2181,
      "Ġakt": 2182,
      "Ġtut": 2183,
      "Ġtext": 2184,
      "esen": 2185,
      "read": 2186,
      "Ġwahr": 2187,
      "ichte": 2188,
      "leben": 2189,
      "Ġfifth": 2190,
      "Ġcap": 2191,
      "oms": 2192,
      "ets": 2193,
      "Ġlarge": 2194,
      "ird": 2195,
      "ĠStat": 2196,
      "âĢľ,": 2197,
      "merks": 2198,
      "isson": 2199,
      "Ġeigene": 2200,
      "Ġprim": 2201,
      "Ġpresent": 2202,
      "Ġprincip": 2203,
      "Ġjedem": 2204,
      "Ġeinzige": 2205,
      "Ġgesam": 2206,
      "Ġmechanism": 2207,
      "scheiden": 2208,
      "ĠSprachm": 2209,
      "Ġparticular": 2210,
      "Ġharmon": 2211,
      "Ġsmall": 2212,
      "ĠDÃ¤mon": 2213,
      "05": 2214,
      "BS": 2215,
      "EG": 2216,
      "pruch": 2217,
      "ways": 2218,
      "Ġersch": 2219,
      "stum": 2220,
      "Ġsu": 2221,
      "Ġwen": 2222,
      "Ġway": 2223,
      "alog": 2224,
      "ĠText": 2225,
      "Ġcrit": 2226,
      "ĠEben": 2227,
      "Ġgo": 2228,
      "ĠPT": 2229,
      "Ġvia": 2230,
      "ĠBild": 2231,
      "ĠMensch": 2232,
      "ĠComm": 2233,
      "Ġ13": 2234,
      "Ġnotic": 2235,
      "Ġerk": 2236,
      "este": 2237,
      "enco": 2238,
      "Ġmany": 2239,
      "Ã¶rter": 2240,
      "ĠQuin": 2241,
      "Ġmeans": 2242,
      "ĠWahrscheinlichkeit": 2243,
      "Ġspect": 2244,
      "Ġhinter": 2245,
      "Ġshows": 2246,
      "alysis": 2247,
      "Ġtraining": 2248,
      "Ġappears": 2249,
      "Ġwurde": 2250,
      "ĠGehirn": 2251,
      "Ġjemand": 2252,
      "Ġelectron": 2253,
      "front": 2254,
      "kur": 2255,
      "ov": 2256,
      "reh": 2257,
      "reif": 2258,
      "Ġmem": 2259,
      "Ġback": 2260,
      "Ġfr": 2261,
      "ĠTher": 2262,
      "ently": 2263,
      "Ġhere": 2264,
      "Ã¤gt": 2265,
      "Ġgeh": 2266,
      "ĠMin": 2267,
      "ĠMechan": 2268,
      "berg": 2269,
      "licher": 2270,
      "ikation": 2271,
      "ĠOkt": 2272,
      "ĠStr": 2273,
      "adox": 2274,
      "Ġdep": 2275,
      "Ġdenen": 2276,
      "Ġchang": 2277,
      "Ġcontro": 2278,
      "ĠTransform": 2279,
      "Ġequal": 2280,
      "Ġeigenvalue": 2281,
      "Ġeleg": 2282,
      "Ġremains": 2283,
      "ĠInterferenz": 2284,
      "Ġattention": 2285,
      "Ġverschiedene": 2286,
      "Ġmaxim": 2287,
      "Ġemotional": 2288,
      "ĠRichtung": 2289,
      "Ġprobability": 2290,
      "Ġnetwork": 2291,
      "inzip": 2292,
      "ĠGedanken": 2293,
      "PEG": 2294,
      "aktion": 2295,
      "bed": 2296,
      "for": 2297,
      "gab": 2298,
      "lle": 2299,
      "los": 2300,
      "mann": 2301,
      "wind": 2302,
      "zer": 2303,
      "ÃĹ": 2304,
      "Ġ).": 2305,
      "ender": 2306,
      "chte": 2307,
      "Ġafter": 2308,
      "Ġtyp": 2309,
      "Ġtones": 2310,
      "Ġwere": 2311,
      "ĠwÃ¼r": 2312,
      "Ġbl": 2313,
      "Ġbemer": 2314,
      "ĠnatÃ¼r": 2315,
      "lev": 2316,
      "ĠSinus": 2317,
      "ĠDaten": 2318,
      "ĠTÃ¶ne": 2319,
      "Ġcore": 2320,
      "Ġhad": 2321,
      "ĠEul": 2322,
      "ural": 2323,
      "Ġthink": 2324,
      "Ġvier": 2325,
      "Ġlinear": 2326,
      "ĠKomp": 2327,
      "Ġrequ": 2328,
      "apy": 2329,
      "ĠNow": 2330,
      "ĠLÃ¤nge": 2331,
      "agt": 2332,
      "andom": 2333,
      "ompos": 2334,
      "opp": 2335,
      "produ": 2336,
      "Ġseiner": 2337,
      "fÃ¼hl": 2338,
      "Ġfeel": 2339,
      "Ġsagen": 2340,
      "Ġacc": 2341,
      "ĠTeilchen": 2342,
      "Ġempir": 2343,
      "ĠGlas": 2344,
      "Ġformula": 2345,
      "nehm": 2346,
      "selves": 2347,
      "ythagor": 2348,
      "plitude": 2349,
      "Ġyears": 2350,
      "ĠLanguage": 2351,
      "merksamkeit": 2352,
      "18": 2353,
      "Rei": 2354,
      "gang": 2355,
      "ias": 2356,
      "kk": 2357,
      "set": 2358,
      "zw": 2359,
      "Ġaction": 2360,
      "ativ": 2361,
      "Ġsign": 2362,
      "isiert": 2363,
      "red": 2364,
      "alten": 2365,
      "ele": 2366,
      "Ġnow": 2367,
      "Ġnatural": 2368,
      "Ġopt": 2369,
      "Ġcle": 2370,
      "Ġcolle": 2371,
      "ĠWiders": 2372,
      "Ġhigh": 2373,
      "ĠPra": 2374,
      "Ġvect": 2375,
      "utes": 2376,
      "ĠIter": 2377,
      "Ġlist": 2378,
      "amer": 2379,
      "ĠCant": 2380,
      "ĠNatur": 2381,
      "ably": 2382,
      "Ġonce": 2383,
      "Ġerste": 2384,
      "Ġerzeugt": 2385,
      "ĠAnpass": 2386,
      "Ġschn": 2387,
      "ĠProz": 2388,
      "ordin": 2389,
      "Ġcould": 2390,
      "Ġdifference": 2391,
      "Ġspec": 2392,
      "Ġihn": 2393,
      "Ġthemselves": 2394,
      "ĠGegen": 2395,
      "Ġsolution": 2396,
      "Ġbelie": 2397,
      "Ġfactor": 2398,
      "ĠDavidson": 2399,
      "Ġovertone": 2400,
      "15": 2401,
      "36": 2402,
      "FFT": 2403,
      "ble": 2404,
      "dh": 2405,
      "fts": 2406,
      "ook": 2407,
      "zel": 2408,
      "Ġra": 2409,
      "Ġtechn": 2410,
      "Ġside": 2411,
      "reich": 2412,
      "Ġwichtig": 2413,
      "alte": 2414,
      "asen": 2415,
      "ĠmÃ¶g": 2416,
      "Ġmedit": 2417,
      "Ġmatter": 2418,
      "Ġfest": 2419,
      "Ġoper": 2420,
      "rop": 2421,
      "Ġcirc": 2422,
      "ication": 2423,
      "ĠvollstÃ¤nd": 2424,
      "ĠBlog": 2425,
      "ĠMatrix": 2426,
      "Ġlif": 2427,
      "ammer": 2428,
      "eint": 2429,
      "Ġalways": 2430,
      "Ġret": 2431,
      "Ġrelev": 2432,
      "ĠLÃ¶sung": 2433,
      "ĠJPEG": 2434,
      "Ġimport": 2435,
      "Ġdef": 2436,
      "Ġjetzt": 2437,
      "iful": 2438,
      "ield": 2439,
      "vect": 2440,
      "Ġgew": 2441,
      "Ġgenug": 2442,
      "Ġphen": 2443,
      "ĠWerk": 2444,
      "Ġsystems": 2445,
      "Ġklass": 2446,
      "atures": 2447,
      "Ġdirection": 2448,
      "Ġbestimm": 2449,
      "Ġdecompos": 2450,
      "Ġbehav": 2451,
      "Ġsounds": 2452,
      "ĠPrimzahl": 2453,
      "scill": 2454,
      "32": 2455,
      "fen": 2456,
      "kal": 2457,
      "lenspiel": 2458,
      "met": 2459,
      "Ġsuch": 2460,
      "Ġben": 2461,
      "Ġfam": 2462,
      "ĠSelf": 2463,
      "roffen": 2464,
      "ĠWinkel": 2465,
      "Ã¤fts": 2466,
      "Ġgra": 2467,
      "Ġgrow": 2468,
      "Ġganz": 2469,
      "edia": 2470,
