{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "er": 260,
      "en": 261,
      "in": 262,
      "ch": 263,
      "Ġa": 264,
      "Ġt": 265,
      "Ġd": 266,
      "he": 267,
      "on": 268,
      "st": 269,
      "nd": 270,
      "es": 271,
      "it": 272,
      "Ġw": 273,
      "is": 274,
      "Ġthe": 275,
      "Ġs": 276,
      "or": 277,
      "at": 278,
      "ie": 279,
      "an": 280,
      "re": 281,
      "ar": 282,
      "Ġb": 283,
      "al": 284,
      "Ġ,": 285,
      "ed": 286,
      "Ġin": 287,
      "Ġo": 288,
      "Ġf": 289,
      "ĠS": 290,
      "as": 291,
      "el": 292,
      "un": 293,
      "Ġ.": 294,
      "Ġm": 295,
      "Ġe": 296,
      "ich": 297,
      "ur": 298,
      "ĠA": 299,
      "ing": 300,
      "Ġof": 301,
      "Ġp": 302,
      "Ġc": 303,
      "le": 304,
      "ro": 305,
      "und": 306,
      "ĠB": 307,
      "ion": 308,
      "Ġh": 309,
      "ĠD": 310,
      "il": 311,
      "Ġv": 312,
      "ig": 313,
      "ĠT": 314,
      "Ġder": 315,
      "Ġand": 316,
      "Ġ1": 317,
      "ĠM": 318,
      "us": 319,
      "et": 320,
      "Ġg": 321,
      "ent": 322,
      "Ã¤": 323,
      "Ġn": 324,
      "em": 325,
      "am": 326,
      "Ġto": 327,
      "ic": 328,
      "ut": 329,
      "Ã¼": 330,
      "Ġund": 331,
      "ĠE": 332,
      "ol": 333,
      "om": 334,
      "Ġ(": 335,
      "ĠP": 336,
      "ung": 337,
      "ĠG": 338,
      "Ġi": 339,
      "isch": 340,
      "ĠF": 341,
      "ĠI": 342,
      "ĠK": 343,
      "ra": 344,
      "ĠH": 345,
      "Ġein": 346,
      "ter": 347,
      "Ġbe": 348,
      "Ġdie": 349,
      "ĠC": 350,
      "ĠW": 351,
      "âĢ": 352,
      "ĠR": 353,
      "la": 354,
      "te": 355,
      "ir": 356,
      "um": 357,
      "Ġth": 358,
      "Ġz": 359,
      "Ġre": 360,
      "ĠL": 361,
      "Ġal": 362,
      "ad": 363,
      "ĠN": 364,
      "ge": 365,
      "Ġ\"": 366,
      "ers": 367,
      "Ġl": 368,
      "Ã¶": 369,
      "ĠJ": 370,
      "hr": 371,
      "id": 372,
      "ul": 373,
      "ber": 374,
      "im": 375,
      "ot": 376,
      "Ġvon": 377,
      "iv": 378,
      "Ġ2": 379,
      "sch": 380,
      "end": 381,
      "Ġst": 382,
      "ĠV": 383,
      "ct": 384,
      "ation": 385,
      "Ġ@": 386,
      "ein": 387,
      "Ġwas": 388,
      "ĠâĢ": 389,
      "ten": 390,
      "ist": 391,
      "Ġk": 392,
      "ach": 393,
      "ow": 394,
      "Ġon": 395,
      "Ġ19": 396,
      "and": 397,
      "uf": 398,
      "ly": 399,
      "Ġan": 400,
      "ik": 401,
      "Ġfor": 402,
      "os": 403,
      "eit": 404,
      "der": 405,
      "ĠThe": 406,
      "ĠO": 407,
      "ce": 408,
      "Ġ'": 409,
      "Ġdes": 410,
      "th": 411,
      "ier": 412,
      "ck": 413,
      "lich": 414,
      "ith": 415,
      "ĠSt": 416,
      "ischen": 417,
      "Ġist": 418,
      "ere": 419,
      "Ġwh": 420,
      "Ġer": 421,
      "Ġas": 422,
      "-@": 423,
      "Ġ@-@": 424,
      "ug": 425,
      "eg": 426,
      "Ġden": 427,
      "00": 428,
      "ver": 429,
      "if": 430,
      "Ġis": 431,
      "est": 432,
      "uch": 433,
      "ies": 434,
      "Ġals": 435,
      "ĠU": 436,
      "Ġthat": 437,
      "ab": 438,
      "Ġim": 439,
      "op": 440,
      "Ġwith": 441,
      "od": 442,
      "ĠIn": 443,
      "ag": 444,
      "Ġde": 445,
      "ess": 446,
      "og": 447,
      "Ġdas": 448,
      "ell": 449,
      "Ġr": 450,
      "up": 451,
      "ĠZ": 452,
      "ind": 453,
      "Ã¼r": 454,
      "eh": 455,
      "ann": 456,
      "kt": 457,
      "ÃŁ": 458,
      "Ġun": 459,
      "den": 460,
      "Ġmit": 461,
      "Ġcon": 462,
      "Ġit": 463,
      "rom": 464,
      "Ġby": 465,
      "de": 466,
      "ĠSch": 467,
      "Ġhe": 468,
      "Ġat": 469,
      "icht": 470,
      "ay": 471,
      "av": 472,
      "ĠDie": 473,
      "ort": 474,
      "all": 475,
      "ib": 476,
      "Ġ)": 477,
      "se": 478,
      "ap": 479,
      "Ġdem": 480,
      "Ġse": 481,
      "ern": 482,
      "ran": 483,
      "ische": 484,
      "we": 485,
      "ain": 486,
      "Ġver": 487,
      "ts": 488,
      "ien": 489,
      "ub": 490,
      "Ġauf": 491,
      "ip": 492,
      "Ġeine": 493,
      "Ġzu": 494,
      "eb": 495,
      "rie": 496,
      "ill": 497,
      "Ġpro": 498,
      "ew": 499,
      "qu": 500,
      "pe": 501,
      "ird": 502,
      "ze": 503,
      "ah": 504,
      "af": 505,
      "ord": 506,
      "ahr": 507,
      "ard": 508,
      "ust": 509,
      "ĠâĢĵ": 510,
      "ak": 511,
      "Ġfrom": 512,
      "ud": 513,
      "art": 514,
      "ass": 515,
      "Ġch": 516,
      "land": 517,
      "Ġcom": 518,
      "rit": 519,
      "ant": 520,
      "ang": 521,
      "Ġwird": 522,
      "),": 523,
      "igh": 524,
      "orm": 525,
      "iel": 526,
      "ian": 527,
      "ĠAn": 528,
      "ame": 529,
      "Ġhis": 530,
      "ens": 531,
      "Ġex": 532,
      "esch": 533,
      "ine": 534,
      "Ġaus": 535,
      "ate": 536,
      "ĠEr": 537,
      "Ġle": 538,
      "ong": 539,
      "igen": 540,
      "Ġsich": 541,
      "ĠfÃ¼r": 542,
      "ive": 543,
      "ast": 544,
      "Ġ3": 545,
      "ĠVer": 546,
      "urch": 547,
      "pr": 548,
      "ial": 549,
      "ĠRe": 550,
      "hn": 551,
      "ia": 552,
      "her": 553,
      "Ġsein": 554,
      "ĠAl": 555,
      "Ġab": 556,
      "ru": 557,
      "Ġj": 558,
      "ity": 559,
      "Ġor": 560,
      "Ġwere": 561,
      "Ġoder": 562,
      "ugh": 563,
      "our": 564,
      "ff": 565,
      "ov": 566,
      "âĢľ": 567,
      "ore": 568,
      "ĠBe": 569,
      "iz": 570,
      "men": 571,
      "ng": 572,
      "ost": 573,
      "ment": 574,
      "ĠâĢŀ": 575,
      "ure": 576,
      "out": 577,
      "Ġent": 578,
      "Ġauch": 579,
      "ated": 580,
      "pt": 581,
      "ign": 582,
      "Ġ20": 583,
      "mer": 584,
      "Ġsh": 585,
      "Ġ18": 586,
      "ĠUn": 587,
      "Ġwar": 588,
      "Ã¶n": 589,
      "ĠAr": 590,
      "sen": 591,
      "ĠDer": 592,
      "per": 593,
      "Ġnot": 594,
      "elt": 595,
      "Ġare": 596,
      "gen": 597,
      "ition": 598,
      "aus": 599,
      "Ġunter": 600,
      "ungen": 601,
      "Ġwur": 602,
      "Ġsind": 603,
      "Ġy": 604,
      "ĠDe": 605,
      "ok": 606,
      "Ġhad": 607,
      "ire": 608,
      "Ġ200": 609,
      "Ġsch": 610,
      "Ġnach": 611,
      "ĠSp": 612,
      "Ġme": 613,
      "gr": 614,
      "ac": 615,
      "Ġwhich": 616,
      "Ġar": 617,
      "iff": 618,
      "schaf": 619,
      "Ġsie": 620,
      "Ã¼ber": 621,
      "ert": 622,
      "ous": 623,
      "ĠCh": 624,
      "Ġsp": 625,
      "och": 626,
      "ĠHe": 627,
      "ph": 628,
      "ish": 629,
      "wo": 630,
      "ungs": 631,
      "ical": 632,
      "Ġher": 633,
      "age": 634,
      "ear": 635,
      "Ã¶r": 636,
      "utsch": 637,
      "ect": 638,
      "ide": 639,
      "Ġam": 640,
      "oll": 641,
      "Ġeiner": 642,
      "ĠJahr": 643,
      "Ġco": 644,
      "ick": 645,
      "enn": 646,
      "oc": 647,
      "Ġall": 648,
      "cht": 649,
      "ĠTh": 650,
      "Ġbis": 651,
      "Ġ4": 652,
      "Ġ5": 653,
      "du": 654,
      "au": 655,
      "ary": 656,
      "Ġdurch": 657,
      "ben": 658,
      "ight": 659,
      "ĠEin": 660,
      "ark": 661,
      "ave": 662,
      "Ġnicht": 663,
      "lÃ¤": 664,
      "are": 665,
      "ue": 666,
      "ild": 667,
      "ult": 668,
      "ste": 669,
      "ond": 670,
      "Ġman": 671,
      "ater": 672,
      "Ġwurde": 673,
      "Ġbei": 674,
      "lan": 675,
      "Ġpla": 676,
      "olog": 677,
      "Ġwer": 678,
      "ork": 679,
      "ember": 680,
      "cc": 681,
      "ft": 682,
      "ile": 683,
      "alt": 684,
      "sp": 685,
      "ĠÃ¼ber": 686,
      "Ġzum": 687,
      "Ġbut": 688,
      "Ġwerden": 689,
      "irst": 690,
      "ob": 691,
      "19": 692,
      "lie": 693,
      "ige": 694,
      "itt": 695,
      "eil": 696,
      "yst": 697,
      "erm": 698,
      "ions": 699,
      "Ġzur": 700,
      "reich": 701,
      "ĠPro": 702,
      "Ġalso": 703,
      "zeich": 704,
      "Ġes": 705,
      "adt": 706,
      "form": 707,
      "tern": 708,
      "uld": 709,
      "etz": 710,
      "Ġ;": 711,
      "iert": 712,
      "ĠÃ": 713,
      "Ġro": 714,
      "Ġcomp": 715,
      "cl": 716,
      "uss": 717,
      "ĠSe": 718,
      "ry": 719,
      "Ġen": 720,
      "eren": 721,
      "inn": 722,
      ").": 723,
      "ss": 724,
      "Ġpr": 725,
      "ack": 726,
      "ise": 727,
      "rach": 728,
      "Ġits": 729,
      "fter": 730,
      "heit": 731,
      "ron": 732,
      "ome": 733,
      "me": 734,
      "Ġso": 735,
      "Ġfirst": 736,
      "Ġcont": 737,
      "Ġne": 738,
      "Ġum": 739,
      "hl": 740,
      "sten": 741,
      "ther": 742,
      "rÃ¼": 743,
      "Ġtheir": 744,
      "ystem": 745,
      "ahl": 746,
      "Ġad": 747,
      "schaft": 748,
      "Ġ6": 749,
      "ischer": 750,
      "ren": 751,
      "Ġone": 752,
      "Ġint": 753,
      "net": 754,
      "ium": 755,
      "ld": 756,
      "Ġdies": 757,
      "ĠDas": 758,
      "lichen": 759,
      "own": 760,
      "ations": 761,
      "ath": 762,
      "Ġrec": 763,
      "egen": 764,
      "pp": 765,
      "Ġres": 766,
      "erk": 767,
      "âĢĵ": 768,
      "Ġ201": 769,
      "Ġhas": 770,
      "Ġgen": 771,
      "ĠY": 772,
      "als": 773,
      "att": 774,
      "ime": 775,
      "ĠIm": 776,
      "ilm": 777,
      "ubl": 778,
      "Ġtwo": 779,
      "Ġwie": 780,
      "ite": 781,
      "Ġwo": 782,
      "ĠIt": 783,
      "zen": 784,
      "ys": 785,
      "Ġvor": 786,
      "Ã¤nd": 787,
      "Ġ:": 788,
      "ĠSie": 789,
      "pen": 790,
      "ale": 791,
      "Ġla": 792,
      "ction": 793,
      "Ġhat": 794,
      "ree": 795,
      "ne": 796,
      "ende": 797,
      "amm": 798,
      "be": 799,
      "Ġthis": 800,
      "les": 801,
      "Ġus": 802,
      "unt": 803,
      "omm": 804,
      "Ġper": 805,
      "Ġhave": 806,
      "ĠAb": 807,
      "Ġbec": 808,
      "lo": 809,
      "uring": 810,
      "ĠLe": 811,
      "Ã¤t": 812,
      "Ġeinem": 813,
      "ner": 814,
      "olit": 815,
      "ough": 816,
      "Ã¤r": 817,
      "Ġwe": 818,
      "Ġzw": 819,
      "ĠHer": 820,
      "ger": 821,
      "Ġoff": 822,
      "Ġwho": 823,
      "Ã¶nig": 824,
      "ĠFran": 825,
      "port": 826,
      "Ġtra": 827,
      "rÃ¤": 828,
      "liche": 829,
      "Ġ7": 830,
      "ely": 831,
      "ll": 832,
      "Ġge": 833,
      "ally": 834,
      "Ġpre": 835,
      "ĠOr": 836,
      "iss": 837,
      "gt": 838,
      "ons": 839,
      "The": 840,
      "gan": 841,
      "ĠâĢĶ": 842,
      "ohn": 843,
      "tw": 844,
      "ied": 845,
      "Ġ199": 846,
      "keit": 847,
      "Ġel": 848,
      "Ġ8": 849,
      "rieg": 850,
      "omp": 851,
      "ents": 852,
      "ose": 853,
      "Ġbet": 854,
      "Ġbeen": 855,
      "enden": 856,
      "ced": 857,
      "ces": 858,
      "ersch": 859,
      "Ġplay": 860,
      "one": 861,
      "Ġcl": 862,
      "Ġgro": 863,
      "ĠMar": 864,
      "sel": 865,
      "ehen": 866,
      "ou": 867,
      "erv": 868,
      "Ã¤hr": 869,
      "ade": 870,
      "ĠKÃ¶nig": 871,
      "nen": 872,
      "ice": 873,
      "chen": 874,
      "ory": 875,
      "Ġ17": 876,
      "amp": 877,
      "atur": 878,
      "Ġyear": 879,
      ".@": 880,
      "Ġ@.@": 881,
      "Ã¼hr": 882,
      "Ġ15": 883,
      "geb": 884,
      "old": 885,
      "Ġeinen": 886,
      "ors": 887,
      "Ġover": 888,
      "ix": 889,
      "els": 890,
      "ĠMa": 891,
      "ober": 892,
      "Ġsc": 893,
      "amil": 894,
      "ational": 895,
      "Ġ16": 896,
      "ĠGe": 897,
      "ute": 898,
      "ĠPh": 899,
      "Ġ9": 900,
      "urg": 901,
      "ings": 902,
      "Ġthey": 903,
      "Ġafter": 904,
      "ance": 905,
      "Ġpart": 906,
      "Ġdis": 907,
      "Ġag": 908,
      "ĠNach": 909,
      "ĠStadt": 910,
      "Ġout": 911,
      "ĠGr": 912,
      "Ġra": 913,
      "ĠWelt": 914,
      "ĠII": 915,
      "ĠReg": 916,
      "able": 917,
      "ym": 918,
      "hem": 919,
      "Ġincl": 920,
      "ĠJan": 921,
      "Ġup": 922,
      ",@": 923,
      "Ġ@,@": 924,
      "ict": 925,
      "wn": 926,
      "hen": 927,
      "emein": 928,
      "000": 929,
      "Ġ12": 930,
      "Ġbest": 931,
      "hal": 932,
      "ĠQ": 933,
      "Ġshe": 934,
      "io": 935,
      "Ġatt": 936,
      "gesch": 937,
      "Ġte": 938,
      "ĠEn": 939,
      "eht": 940,
      "ates": 941,
      "Ġgo": 942,
      "Ġspe": 943,
      "Ġtime": 944,
      "Ġ10": 945,
      "ĠAuf": 946,
      "ton": 947,
      "ral": 948,
      "ster": 949,
      "stell": 950,
      "ward": 951,
      "arl": 952,
      "Ġinto": 953,
      "ans": 954,
      "Ġdam": 955,
      "hed": 956,
      "Ġbef": 957,
      "ĠUS": 958,
      "ase": 959,
      "Ġev": 960,
      "ound": 961,
      "ont": 962,
      "urop": 963,
      "ĠEng": 964,
      "rib": 965,
      "Ġdo": 966,
      "Ġother": 967,
      "Ġend": 968,
      "Ġmore": 969,
      "rough": 970,
      "orn": 971,
      "int": 972,
      "ges": 973,
      "ious": 974,
      "hÃ¤": 975,
      "aten": 976,
      "isse": 977,
      "ĠChr": 978,
      "Ġdass": 979,
      "ĠLand": 980,
      "ĠAus": 981,
      "Ġ198": 982,
      "gel": 983,
      "annt": 984,
      "az": 985,
      "Ġwork": 986,
      "orth": 987,
      "ktion": 988,
      "Ġwould": 989,
      "urn": 990,
      "Ã¼n": 991,
      "ede": 992,
      "eben": 993,
      "iet": 994,
      "ited": 995,
      "ĠFl": 996,
      "Ġsel": 997,
      "ins": 998,
      "ism": 999,
      "fl": 1000,
      "ail": 1001,
      "oss": 1002,
      "Ġeines": 1003,
      "Ġ194": 1004,
      "Ġpo": 1005,
      "iden": 1006,
      "yn": 1007,
      "ĠAug": 1008,
      "ĠTe": 1009,
      "riff": 1010,
      "leich": 1011,
      "Ġqu": 1012,
      "rei": 1013,
      "ĠMit": 1014,
      "Ã©": 1015,
      "bar": 1016,
      "way": 1017,
      "Ġ196": 1018,
      "ased": 1019,
      "Ġfe": 1020,
      "inal": 1021,
      "Ġform": 1022,
      "ĠNe": 1023,
      "Ġdef": 1024,
      "imm": 1025,
      "ler": 1026,
      "ĠHa": 1027,
      "Ġsow": 1028,
      "Ġ(*": 1029,
      "oth": 1030,
      "ve": 1031,
      "Ġsong": 1032,
      "ete": 1033,
      "erson": 1034,
      "18": 1035,
      "zeichnet": 1036,
      "ĠTr": 1037,
      "ular": 1038,
      "ĠAt": 1039,
      "ais": 1040,
      "ke": 1041,
      "Ġcomm": 1042,
      "Ġinclud": 1043,
      "Ġ197": 1044,
      "beit": 1045,
      "ĠPr": 1046,
      "Ġsec": 1047,
      "Ġkn": 1048,
      "Ġdeutsch": 1049,
      "ĠJanu": 1050,
      "man": 1051,
      "Ġcent": 1052,
      "Ġinter": 1053,
      "vel": 1054,
      "ek": 1055,
      "Ġihr": 1056,
      "Ġrem": 1057,
      "chn": 1058,
      "outh": 1059,
      "stand": 1060,
      "ĠBl": 1061,
      "anz": 1062,
      "Ġcan": 1063,
      "issen": 1064,
      "tra": 1065,
      "ÃŁen": 1066,
      "wend": 1067,
      "eter": 1068,
      "Ġwhen": 1069,
      "ount": 1070,
      "rat": 1071,
      "ĠEs": 1072,
      "Ġhim": 1073,
      "ink": 1074,
      "fol": 1075,
      "ode": 1076,
      "Ġ14": 1077,
      "ĠAm": 1078,
      "Ã¶s": 1079,
      "ĠNew": 1080,
      "ank": 1081,
      "ĠBeg": 1082,
      "Ġnur": 1083,
      "ĠDeutsch": 1084,
      "Ġreg": 1085,
      "Ġcons": 1086,
      "Ġmost": 1087,
      "Ã¤n": 1088,
      "Ġnum": 1089,
      "ĠAugust": 1090,
      "act": 1091,
      "ĠEle": 1092,
      "Ġthem": 1093,
      "Ã¼ck": 1094,
      "Ġbeg": 1095,
      "fer": 1096,
      "Ġnew": 1097,
      "ake": 1098,
      "ics": 1099,
      "ason": 1100,
      "ĠGro": 1101,
      "red": 1102,
      "Ġ13": 1103,
      "ĠMe": 1104,
      "ames": 1105,
      "dition": 1106,
      "auf": 1107,
      "oy": 1108,
      "Ġalle": 1109,
      "pro": 1110,
      "igkeit": 1111,
      "off": 1112,
      "Ġonly": 1113,
      "Ġabout": 1114,
      "Ġchar": 1115,
      "Ġzwischen": 1116,
      "Ġ0": 1117,
      "ican": 1118,
      "ook": 1119,
      "eine": 1120,
      "bum": 1121,
      "ike": 1122,
      "reg": 1123,
      "iger": 1124,
      "rich": 1125,
      "Ġrel": 1126,
      "ĠVor": 1127,
      "che": 1128,
      "itz": 1129,
      "ilt": 1130,
      "ivers": 1131,
      "Ġetw": 1132,
      "Ġbes": 1133,
      "tz": 1134,
      "Ġih": 1135,
      "Ġthree": 1136,
      "Ġrecord": 1137,
      "ĠReich": 1138,
      "ĠQu": 1139,
      "ĠTeil": 1140,
      "ĠAd": 1141,
      "piel": 1142,
      "Ġduring": 1143,
      "olitik": 1144,
      "Ġweit": 1145,
      "Ġmehr": 1146,
      "burg": 1147,
      "nung": 1148,
      "ock": 1149,
      "ision": 1150,
      "Ġprodu": 1151,
      "ibt": 1152,
      "ween": 1153,
      "wei": 1154,
      "Ġgegen": 1155,
      "ekt": 1156,
      "enz": 1157,
      "ement": 1158,
      "ichte": 1159,
      "ĠKon": 1160,
      "Ġsup": 1161,
      "ollow": 1162,
      "iew": 1163,
      "Ġunder": 1164,
      "Ġbezeichnet": 1165,
      "In": 1166,
      "Ġ11": 1167,
      "Ġ195": 1168,
      "aben": 1169,
      "Ġmus": 1170,
      "Ġkann": 1171,
      "ĠSprach": 1172,
      "ĠBr": 1173,
      "ologie": 1174,
      "20": 1175,
      "ĠInd": 1176,
      "ei": 1177,
      "Ã¤ch": 1178,
      "ĠUnter": 1179,
      "lacht": 1180,
      "Ġeng": 1181,
      "ĠBer": 1182,
      "ĠPf": 1183,
      "ace": 1184,
      "hip": 1185,
      "Ġmat": 1186,
      "ĠPar": 1187,
      "pf": 1188,
      "ĠJul": 1189,
      "upt": 1190,
      "amer": 1191,
      "reis": 1192,
      "reat": 1193,
      "Ġthrough": 1194,
      "ĠMen": 1195,
      "Ġsowie": 1196,
      "ott": 1197,
      "ittel": 1198,
      "Ġagain": 1199,
      "Ġact": 1200,
      "onder": 1201,
      "ĠGesch": 1202,
      "Ġseiner": 1203,
      "ĠZeit": 1204,
      "ellen": 1205,
      "aiser": 1206,
      "Ġass": 1207,
      "Ġser": 1208,
      "Ġalbum": 1209,
      "ĠPolitik": 1210,
      "ammen": 1211,
      "ogra": 1212,
      "Ġthan": 1213,
      "atz": 1214,
      "weise": 1215,
      "lt": 1216,
      "Ġins": 1217,
      "Ġgame": 1218,
      "ieren": 1219,
      "xt": 1220,
      "arn": 1221,
      "Ġem": 1222,
      "orld": 1223,
      "Ġbetween": 1224,
      "illion": 1225,
      "ats": 1226,
      "ikan": 1227,
      "Ġno": 1228,
      "ence": 1229,
      "Ã¶ÃŁ": 1230,
      "Ġap": 1231,
      "ĠDies": 1232,
      "Ġaber": 1233,
      "Ġind": 1234,
      "Ġpe": 1235,
      "bst": 1236,
      "ĠGra": 1237,
      "Ġdar": 1238,
      "Ġsub": 1239,
      "ole": 1240,
      "Ġvom": 1241,
      "ĠWh": 1242,
      "aw": 1243,
      "Ġdec": 1244,
      "erman": 1245,
      "tt": 1246,
      "elle": 1247,
      "rans": 1248,
      "Ġapp": 1249,
      "Ġjed": 1250,
      "Ġgr": 1251,
      "ĠSchw": 1252,
      "lin": 1253,
      "ury": 1254,
      "Ġrele": 1255,
      "ierte": 1256,
      "ĠEurop": 1257,
      "hemat": 1258,
      "eral": 1259,
      "Ġwrit": 1260,
      "ĠFrank": 1261,
      "ift": 1262,
      "ĠAmer": 1263,
      "ĠBrit": 1264,
      "Ġacc": 1265,
      "Ġdire": 1266,
      "Ġbu": 1267,
      "Ġmade": 1268,
      "ĠMus": 1269,
      "ĠKrieg": 1270,
      "ished": 1271,
      "ĠThis": 1272,
      "amen": 1273,
      "ause": 1274,
      "Ġob": 1275,
      "ieder": 1276,
      "Ġcol": 1277,
      "ĠJohn": 1278,
      "eth": 1279,
      "ri": 1280,
      "reign": 1281,
      "sk": 1282,
      "Ġpubl": 1283,
      "ĠMan": 1284,
      "Ġfour": 1285,
      "Ġlie": 1286,
      "Ġwhile": 1287,
      "Ġ[": 1288,
      "Ã¤hl": 1289,
      "Ġwhere": 1290,
      "ĠWest": 1291,
      "edeut": 1292,
      "ae": 1293,
      "Ġret": 1294,
      "ius": 1295,
      "ene": 1296,
      "Ġsecond": 1297,
      "Ġ193": 1298,
      "ĠSchlacht": 1299,
      "ĠSh": 1300,
      "ilit": 1301,
      "ient": 1302,
      "ĠIs": 1303,
      "ĠJun": 1304,
      "utz": 1305,
      "Ã¶m": 1306,
      "Ġseason": 1307,
      "Ġexp": 1308,
      "ower": 1309,
      "usammen": 1310,
      "ual": 1311,
      "Ġsom": 1312,
      "ĠÃľ": 1313,
      "Ġlater": 1314,
      "Ġph": 1315,
      "Ġbel": 1316,
      "fÃ¼hr": 1317,
      "Ġhigh": 1318,
      "Ġsuch": 1319,
      "ever": 1320,
      "ander": 1321,
      "Ġ/": 1322,
      "Ġnumber": 1323,
      "ative": 1324,
      "rop": 1325,
      "Ġdiff": 1326,
      "Ġthere": 1327,
      "ters": 1328,
      "reignisse": 1329,
      "oman": 1330,
      "ĠKal": 1331,
      "Ġzwei": 1332,
      "reit": 1333,
      "ierung": 1334,
      "zeit": 1335,
      "ble": 1336,
      "Ġfilm": 1337,
      "acht": 1338,
      "ĠSept": 1339,
      "ĠWe": 1340,
      "stru": 1341,
      "stÃ¤nd": 1342,
      "ĠOn": 1343,
      "ried": 1344,
      "Ġfollow": 1345,
      "iam": 1346,
      "ĠForm": 1347,
      "Ġetwa": 1348,
      "Ġ000": 1349,
      "Ġsome": 1350,
      "ett": 1351,
      "yp": 1352,
      "zw": 1353,
      "other": 1354,
      "ĠSte": 1355,
      "Ġseine": 1356,
      "ars": 1357,
      "irk": 1358,
      "osition": 1359,
      "ĠSeptember": 1360,
      "Ġsing": 1361,
      "ĠAnd": 1362,
      "uÃŁ": 1363,
      "ĠGen": 1364,
      "ating": 1365,
      "Ã¼d": 1366,
      "sche": 1367,
      "ĠSc": 1368,
      "ĠBegriff": 1369,
      "Ġbefore": 1370,
      "ject": 1371,
      "ina": 1372,
      "Ġac": 1373,
      "esent": 1374,
      "ident": 1375,
      "ister": 1376,
      "iter": 1377,
      "round": 1378,
      "isches": 1379,
      "ĠJanuar": 1380,
      "ĠFor": 1381,
      "ived": 1382,
      "Ġappe": 1383,
      "ines": 1384,
      "eld": 1385,
      "Ġmov": 1386,
      "Ġlar": 1387,
      "ĠKaiser": 1388,
      "Ġbeing": 1389,
      "ution": 1390,
      "ĠGeb": 1391,
      "ful": 1392,
      "igt": 1393,
      "ĠAs": 1394,
      "cted": 1395,
      "ĠFilm": 1396,
      "bers": 1397,
      "hund": 1398,
      "ool": 1399,
      "ĠBund": 1400,
      "gest": 1401,
      "ender": 1402,
      "Ġstr": 1403,
      "--": 1404,
      "Ġsur": 1405,
      "berg": 1406,
      "Ġinc": 1407,
      "wer": 1408,
      "Ġstud": 1409,
      "raft": 1410,
      "ĠSta": 1411,
      "oot": 1412,
      "teil": 1413,
      "Ġfl": 1414,
      "son": 1415,
      "ined": 1416,
      "ret": 1417,
      "ĠApr": 1418,
      "Ġthen": 1419,
      "lass": 1420,
      "ved": 1421,
      "Ġspec": 1422,
      "ĠApril": 1423,
      "erung": 1424,
      "fen": 1425,
      "Ġday": 1426,
      "ommen": 1427,
      "Ġused": 1428,
      "nis": 1429,
      "zÃ¶s": 1430,
      "Ġcall": 1431,
      "Ġkm": 1432,
      "ific": 1433,
      "ĠNov": 1434,
      "Ġsu": 1435,
      "ange": 1436,
      "Ġboth": 1437,
      "Ġseries": 1438,
      "Ġtr": 1439,
      "ĠSo": 1440,
      "ven": 1441,
      "Ġgel": 1442,
      "ĠkÃ¶n": 1443,
      "ĠJahrhund": 1444,
      "Ġyears": 1445,
      "co": 1446,
      "oren": 1447,
      "onn": 1448,
      "Ġear": 1449,
      "ues": 1450,
      "Ġhist": 1451,
      "Ġgeh": 1452,
      "zog": 1453,
      "Ġmeist": 1454,
      "rum": 1455,
      "ider": 1456,
      "row": 1457,
      "ĠGroÃŁ": 1458,
      "spr": 1459,
      "ull": 1460,
      "ep": 1461,
      "lung": 1462,
      "Ġgeb": 1463,
      "ĠChrist": 1464,
      "Ġmon": 1465,
      "geschehen": 1466,
      "Ġpl": 1467,
      "Ġgew": 1468,
      "ĠX": 1469,
      "Ġges": 1470,
      "ĠFeb": 1471,
      "owever": 1472,
      "ahren": 1473,
      "ĠFebru": 1474,
      "Ġfound": 1475,
      "ĠBra": 1476,
      "fall": 1477,
      "iver": 1478,
      "ĠEngland": 1479,
      "ince": 1480,
      "uppen": 1481,
      "aut": 1482,
      "ĠEx": 1483,
      "publ": 1484,
      "Ġdesc": 1485,
      "ĠWeltgeschehen": 1486,
      "any": 1487,
      "ĠMat": 1488,
      "ets": 1489,
      "let": 1490,
      "schen": 1491,
      "Ġfin": 1492,
      "ĠUm": 1493,
      "ession": 1494,
      "stadt": 1495,
      "aid": 1496,
      "itÃ¤t": 1497,
      "Ã¤ng": 1498,
      "ahre": 1499,
      ".,": 1500,
      "Ġmin": 1501,
      "oh": 1502,
      "Ġfind": 1503,
      "Ã¼nd": 1504,
      "vern": 1505,
      "ald": 1506,
      "lex": 1507,
      "ĠFamil": 1508,
      "etzt": 1509,
      "Ġcap": 1510,
      "ĠFre": 1511,
      "irt": 1512,
      "Ġnoch": 1513,
      "Ġperform": 1514,
      "eln": 1515,
      "Ã¤ter": 1516,
      "Ġ25": 1517,
      "Ġbek": 1518,
      "Ġpop": 1519,
      "Ġshow": 1520,
      "vent": 1521,
      "Ġma": 1522,
      "Ġversch": 1523,
      "Ġloc": 1524,
      "ox": 1525,
      "ele": 1526,
      "ather": 1527,
      "ĠElement": 1528,
      "res": 1529,
      "its": 1530,
      "eten": 1531,
      "ĠAll": 1532,
      "ised": 1533,
      "vol": 1534,
      "ĠGes": 1535,
      "ĠÃ¤": 1536,
      "Ġber": 1537,
      "Ġsame": 1538,
      "Ġwell": 1539,
      "ieden": 1540,
      "though": 1541,
      "Ġsign": 1542,
      "oph": 1543,
      "eder": 1544,
      "oder": 1545,
      "Ġbr": 1546,
      "Ġfran": 1547,
      "ife": 1548,
      "Ġep": 1549,
      "ĠPol": 1550,
      "ĠComp": 1551,
      "Ġcharac": 1552,
      "ĠShe": 1553,
      "Ã¤d": 1554,
      "licher": 1555,
      "Ġback": 1556,
      "Ġincluding": 1557,
      "Ġverb": 1558,
      "fr": 1559,
      "Ġvers": 1560,
      "ĠWar": 1561,
      "Ġ30": 1562,
      "issenschaft": 1563,
      "ĠNovember": 1564,
      "Ġlang": 1565,
      "view": 1566,
      "Ġfre": 1567,
      "ĠTag": 1568,
      "aum": 1569,
      "Ġeing": 1570,
      "of": 1571,
      "Ġbecause": 1572,
      "ĠkÃ¶nnen": 1573,
      "weit": 1574,
      "Ġbecame": 1575,
      "reib": 1576,
      "ĠUnited": 1577,
      "ature": 1578,
      "Ġ%": 1579,
      "Ġpar": 1580,
      "Ġremain": 1581,
      "Ġsm": 1582,
      "rÃ¼nd": 1583,
      "ĠGu": 1584,
      "Die": 1585,
      "cept": 1586,
      "Ġwurden": 1587,
      "lieÃŁ": 1588,
      "ley": 1589,
      "Ġfol": 1590,
      "ield": 1591,
      "Ġmain": 1592,
      "Ġorig": 1593,
      "air": 1594,
      "ĠMon": 1595,
      "iker": 1596,
      "Ġmany": 1597,
      "Ġseit": 1598,
      "Ġdist": 1599,
      "ĠEl": 1600,
      "ĠgehÃ¶r": 1601,
      "led": 1602,
      "halb": 1603,
      "velop": 1604,
      "dem": 1605,
      "ĠÂ": 1606,
      "Ġcre": 1607,
      "ress": 1608,
      "Ġerst": 1609,
      "Ġihre": 1610,
      "vers": 1611,
      "Ġserv": 1612,
      "unktion": 1613,
      "imes": 1614,
      "ica": 1615,
      "very": 1616,
      "veral": 1617,
      "ized": 1618,
      "ĠSystem": 1619,
      "ĠZahl": 1620,
      "unk": 1621,
      "urz": 1622,
      "emp": 1623,
      "ĠPer": 1624,
      "iven": 1625,
      "Ġsim": 1626,
      "uen": 1627,
      "Ġwest": 1628,
      "ĠAust": 1629,
      "ĠBritish": 1630,
      "arm": 1631,
      "Ġship": 1632,
      "Ġagainst": 1633,
      "wick": 1634,
      "Ġsteht": 1635,
      "ĠUnivers": 1636,
      "ograph": 1637,
      "ingen": 1638,
      "ĠJahre": 1639,
      "gemein": 1640,
      "alen": 1641,
      "Ġpass": 1642,
      "Ġcrit": 1643,
      "Ġmusic": 1644,
      "zahl": 1645,
      "Ġoper": 1646,
      "ash": 1647,
      "ieh": 1648,
      "Ġgra": 1649,
      "Ġgleich": 1650,
      "eits": 1651,
      "Ġknown": 1652,
      "Ã¤hrend": 1653,
      "ĠBel": 1654,
      "Ġhaben": 1655,
      "Ã¶l": 1656,
      "get": 1657,
      "ible": 1658,
      "Ġverwend": 1659,
      "ired": 1660,
      "Ġair": 1661,
      "Ġsystem": 1662,
      "ross": 1663,
      "ĠJahres": 1664,
      "ĠDeutschland": 1665,
      "urr": 1666,
      "ternational": 1667,
      "ĠHaupt": 1668,
      "eng": 1669,
      "Ġbesch": 1670,
      "ople": 1671,
      "iod": 1672,
      "rech": 1673,
      "Ġart": 1674,
      "pla": 1675,
      "ĠGeschichte": 1676,
      "Ġest": 1677,
      "Ġdep": 1678,
      "ĠGrund": 1679,
      "Ġcentury": 1680,
      "Ġeigen": 1681,
      "Ġcould": 1682,
      "Ġdid": 1683,
      "Ġlead": 1684,
      "Ġdamit": 1685,
      "ĠEnd": 1686,
      "ove": 1687,
      "Ġcontin": 1688,
      "Ġdieser": 1689,
      "ĠBundes": 1690,
      "jÃ¤hr": 1691,
      "enk": 1692,
      "aking": 1693,
      "ĠYork": 1694,
      "St": 1695,
      "Ġlong": 1696,
      "cy": 1697,
      "Ġsl": 1698,
      "Der": 1699,
      "hel": 1700,
      "Ġbegan": 1701,
      "trag": 1702,
      "ood": 1703,
      "Ġdrei": 1704,
      "ĠNord": 1705,
      "Ġdescrib": 1706,
      "ĠfranzÃ¶s": 1707,
      "ĠMin": 1708,
      "Ġgibt": 1709,
      "Ġbeginn": 1710,
      "los": 1711,
      "Ġjedoch": 1712,
      "lage": 1713,
      "Ġeinz": 1714,
      "sy": 1715,
      "ucht": 1716,
      "ruck": 1717,
      "ĠspÃ¤ter": 1718,
      "yr": 1719,
      "Ġtrans": 1720,
      "sh": 1721,
      "Ġdevelop": 1722,
      "Ġyou": 1723,
      "orian": 1724,
      "iele": 1725,
      "Ġseveral": 1726,
      "uppe": 1727,
      "ey": 1728,
      "arr": 1729,
      "Ġhand": 1730,
      "ists": 1731,
      "Ġteam": 1732,
      "akt": 1733,
      "Ã¤s": 1734,
      "ĠgrÃ¶ÃŁ": 1735,
      "ĠMay": 1736,
      "ccess": 1737,
      "zeichnung": 1738,
      "Ġbro": 1739,
      "Ġpolit": 1740,
      "ĠTage": 1741,
      "Ġwhat": 1742,
      "sprach": 1743,
      "ĠMet": 1744,
      "ĠAls": 1745,
      "auer": 1746,
      "omin": 1747,
      "vor": 1748,
      "uth": 1749,
      "Ġref": 1750,
      "ically": 1751,
      "ĠPhil": 1752,
      "ĠEnt": 1753,
      "Ġprov": 1754,
      "Ġepis": 1755,
      "ĠGerman": 1756,
      "uk": 1757,
      "unkt": 1758,
      "Ġpra": 1759,
      "inz": 1760,
      "ĠCon": 1761,
      "Ġany": 1762,
      "ĠThey": 1763,
      "Ġbzw": 1764,
      "Ġ24": 1765,
      "Ġ192": 1766,
      "osed": 1767,
      "ience": 1768,
      "Ġeff": 1769,
      "ĠPl": 1770,
      "halten": 1771,
      "Ġmet": 1772,
      "ĠEm": 1773,
      "Ġ21": 1774,
      "amerikan": 1775,
      "ĠFrankreich": 1776,
      "âĢĻ": 1777,
      "ives": 1778,
      "Ġrece": 1779,
      "ĠVerb": 1780,
      "til": 1781,
      "Ġthese": 1782,
      "Ġsaid": 1783,
      "ator": 1784,
      "ĠComm": 1785,
      "Ġprote": 1786,
      "ĠArt": 1787,
      "ball": 1788,
      "ude": 1789,
      "zeug": 1790,
      "Ġdown": 1791,
      "ided": 1792,
      "ities": 1793,
      "ĠWil": 1794,
      "lack": 1795,
      "ior": 1796,
      "Ġsiehe": 1797,
      "Ġselbst": 1798,
      "Ġcalled": 1799,
      "Ġcity": 1800,
      "lein": 1801,
      "rol": 1802,
      "ital": 1803,
      "Ġown": 1804,
      "ĠÃĸ": 1805,
      "Ġersten": 1806,
      "Ġland": 1807,
      "ĠCol": 1808,
      "Ġsouth": 1809,
      "ĠOs": 1810,
      "hÃ¤lt": 1811,
      "erent": 1812,
      "Ġopen": 1813,
      "Ġanderen": 1814,
      "ĠOber": 1815,
      "stit": 1816,
      "Ġeach": 1817,
      "ĠLeben": 1818,
      "Ġline": 1819,
      "fe": 1820,
      "Ġnear": 1821,
      "Ġthough": 1822,
      "ually": 1823,
      "ierten": 1824,
      "ĠJahren": 1825,
      "uc": 1826,
      "gew": 1827,
      "Ã¶g": 1828,
      "fin": 1829,
      "Ġgesch": 1830,
      "ued": 1831,
      "ially": 1832,
      "Ġalong": 1833,
      "ma": 1834,
      "ĠCan": 1835,
      "ĠÃľber": 1836,
      "tter": 1837,
      "Ġvar": 1838,
      "ared": 1839,
      "Ġnorth": 1840,
      "ĠNorth": 1841,
      "ĠzurÃ¼ck": 1842,
      "ha": 1843,
      "Ġwill": 1844,
      "ĠKarl": 1845,
      "Ġzusammen": 1846,
      "Ġ23": 1847,
      "rift": 1848,
      "Ġda": 1849,
      "Ġcar": 1850,
      "ham": 1851,
      "ispiel": 1852,
      "Ġble": 1853,
      "ament": 1854,
      "ĠTra": 1855,
      "ĠEigen": 1856,
      "ĠMenschen": 1857,
      "Ġverschieden": 1858,
      "orp": 1859,
      "ility": 1860,
      "Ġlike": 1861,
      "ulation": 1862,
      "ĠZe": 1863,
      "hÃ¤ng": 1864,
      "Ġearly": 1865,
      "stant": 1866,
      "ĠEd": 1867,
      "asser": 1868,
      "Ġcount": 1869,
      "ĠAmerican": 1870,
      "fach": 1871,
      "gang": 1872,
      "ĠTruppen": 1873,
      "Ġpeople": 1874,
      "stein": 1875,
      "alk": 1876,
      "ĠfÃ¼hr": 1877,
      "amed": 1878,
      "oun": 1879,
      "xim": 1880,
      "ales": 1881,
      "Ġmay": 1882,
      "ĠRoman": 1883,
      "Ġerste": 1884,
      "sterreich": 1885,
      "ĠFra": 1886,
      "publik": 1887,
      "ogen": 1888,
      "stoff": 1889,
      "schaften": 1890,
      "Ġmillion": 1891,
      "Ġgu": 1892,
      "br": 1893,
      "Ġfamil": 1894,
      "ĠMittel": 1895,
      "Ġrun": 1896,
      "jor": 1897,
      "Ġfive": 1898,
      "ĠCar": 1899,
      "Ġseinen": 1900,
      "Ġdiese": 1901,
      "Ġreturn": 1902,
      "Ġsuccess": 1903,
      "Ġengl": 1904,
      "fang": 1905,
      "Ġsix": 1906,
      "Ġmen": 1907,
      "Ã¤uf": 1908,
      "Ġ100": 1909,
      "ĠUr": 1910,
      "Ġuntil": 1911,
      "Ġoffic": 1912,
      "Ġdirect": 1913,
      "Ġpartic": 1914,
      "Ġsupport": 1915,
      "olf": 1916,
      "pect": 1917,
      "Ġsmall": 1918,
      "zent": 1919,
      "Ġsol": 1920,
      "ĠPerson": 1921,
      "hne": 1922,
      "Ġgovern": 1923,
      "ĠÃĦ": 1924,
      "Ġconc": 1925,
      "unter": 1926,
      "Ġplan": 1927,
      "gramm": 1928,
      "Ġ&": 1929,
      "Ġarch": 1930,
      "ĠIII": 1931,
      "geh": 1932,
      "Ġdesign": 1933,
      "II": 1934,
      "annte": 1935,
      "ĠTod": 1936,
      "ĠEreignisse": 1937,
      "lish": 1938,
      "ĠAfter": 1939,
      "ently": 1940,
      "lag": 1941,
      "ĠFamilie": 1942,
      "bes": 1943,
      "ling": 1944,
      "ĠEine": 1945,
      "ĠWorld": 1946,
      "ultur": 1947,
      "Ġreleased": 1948,
      "Ġocc": 1949,
      "asch": 1950,
      "ivision": 1951,
      "Ġverwendet": 1952,
      "ness": 1953,
      "Ġstart": 1954,
      "Ġsingle": 1955,
      "orden": 1956,
      "Ġben": 1957,
      "elf": 1958,
      "Ġpol": 1959,
      "unden": 1960,
      "ĠSpan": 1961,
      "ĠFebruar": 1962,
      "Ġcharacter": 1963,
      "ĠAnt": 1964,
      "par": 1965,
      "Ġport": 1966,
      "ĠWill": 1967,
      "Ġstand": 1968,
      "ritt": 1969,
      "Ġdet": 1970,
      "ĠGemein": 1971,
      "Ġwieder": 1972,
      "Ġliegt": 1973,
      "bild": 1974,
      "ĠĊ": 1975,
      "ĠMed": 1976,
      "obert": 1977,
      "Ġperson": 1978,
      "Ġann": 1979,
      "my": 1980,
      "iment": 1981,
      "ĠMag": 1982,
      "pl": 1983,
      "ĠSeit": 1984,
      "ĠName": 1985,
      "Ġbook": 1986,
      "ĠHein": 1987,
      "ouse": 1988,
      "Ġtit": 1989,
      "Ġ$": 1990,
      "arch": 1991,
      "ional": 1992,
      "Ġ191": 1993,
      "lanzen": 1994,
      "ohl": 1995,
      "Ġ28": 1996,
      "Ġant": 1997,
      "Ġelect": 1998,
      "gy": 1999,
      "omen": 2000,
      "ĠWort": 2001,
      "ipp": 2002,
      "ony": 2003,
      "Ġprom": 2004,
      "Ã¼ng": 2005,
      "ismus": 2006,
      "lichkeit": 2007,
      "ording": 2008,
      "ĠBei": 2009,
      "Ġadd": 2010,
      "Ġihrer": 2011,
      "Ġviel": 2012,
      "for": 2013,
      "ument": 2014,
      "formation": 2015,
      "Ġgenannt": 2016,
      "Ġfollowing": 2017,
      "krieg": 2018,
      "Ġkeine": 2019,
      "ĠMathemat": 2020,
      "tain": 2021,
      "ĠDiese": 2022,
      "Ġepisode": 2023,
      "..": 2024,
      "rote": 2025,
      "ĠOct": 2026,
      "uz": 2027,
      "ission": 2028,
      "ody": 2029,
      "Ġweek": 2030,
      "ĠSpe": 2031,
      "ĠKap": 2032,
      "zug": 2033,
      "Ġfinal": 2034,
      "Ġseinem": 2035,
      "ĠMai": 2036,
      "min": 2037,
      "ĠBet": 2038,
      "Ã¤rz": 2039,
      "inc": 2040,
      "ika": 2041,
      "ĠNamen": 2042,
      "Ġ26": 2043,
      "assen": 2044,
      "lÃ¤r": 2045,
      "ax": 2046,
      "med": 2047,
      "ino": 2048,
      "ures": 2049,
      "ĠBar": 2050,
      "ĠHand": 2051,
      "ĠKing": 2052,
      "Ġschw": 2053,
      "ĠEinheit": 2054,
      "scheid": 2055,
      "ĠAustral": 2056,
      "ged": 2057,
      "chan": 2058,
      "Ġpower": 2059,
      "ĠLa": 2060,
      "ĠJuli": 2061,
      "Ġbelie": 2062,
      "val": 2063,
      "Ġmed": 2064,
      "ĠNational": 2065,
      "ĠHowever": 2066,
      "hand": 2067,
      "Ġreach": 2068,
      "ÃŁe": 2069,
      "Ġhatte": 2070,
      "ĠDy": 2071,
      "ides": 2072,
      "Ġ22": 2073,
      "abe": 2074,
      "ĠArbeit": 2075,
      "orie": 2076,
      "urt": 2077,
      "Ġihn": 2078,
      "ages": 2079,
      "aged": 2080,
      "Ġposition": 2081,
      "geben": 2082,
      "ĠâĢľ": 2083,
      "ĠOb": 2084,
      "ĠChar": 2085,
      "Ġuse": 2086,
      "sych": 2087,
      "Ã¡": 2088,
      "ĠFÃ¼r": 2089,
      "ysik": 2090,
      "ean": 2091,
      "Ġplayed": 2092,
      "Ġsomit": 2093,
      "Ġaround": 2094,
      "Ġjust": 2095,
      "Ġbedeut": 2096,
      "schied": 2097,
      "Ġheute": 2098,
      "Ġmem": 2099,
      "Ġcare": 2100,
      "riech": 2101,
      "Ġorgan": 2102,
      "ĠJahrhundert": 2103,
      "Ġwenn": 2104,
      "Ġworld": 2105,
      "Ġmoder": 2106,
      "ended": 2107,
      "fÃ¤": 2108,
      "Ġ27": 2109,
      "ĠGeor": 2110,
      "wards": 2111,
      "las": 2112,
      "ĠfrÃ¼": 2113,
      "aul": 2114,
      "Ġbas": 2115,
      "ĠBest": 2116,
      "isten": 2117,
      "âĢľ)": 2118,
      "ured": 2119,
      "inter": 2120,
      "Ġander": 2121,
      "Ġtook": 2122,
      "ival": 2123,
      "aving": 2124,
      "iben": 2125,
      "bt": 2126,
      "Ġdann": 2127,
      "arbeit": 2128,
      "Ġgames": 2129,
      "Ġrest": 2130,
      "ery": 2131,
      "Ġdr": 2132,
      "Ġderen": 2133,
      "Ġkomm": 2134,
      "nah": 2135,
      "vious": 2136,
      "rag": 2137,
      "Ġstate": 2138,
      "ĠMÃ¤rz": 2139,
      "ktur": 2140,
      "immt": 2141,
      "zial": 2142,
      "ĠHeinrich": 2143,
      "ĠOkt": 2144,
      "ops": 2145,
      "Ġlat": 2146,
      "Ġzweit": 2147,
      "fahr": 2148,
      "iation": 2149,
      "zieh": 2150,
      "ehn": 2151,
      "ĠSouth": 2152,
      "rieb": 2153,
      "akes": 2154,
      "blem": 2155,
      "ĠBro": 2156,
      "Ġattack": 2157,
      "ize": 2158,
      "Ġexper": 2159,
      "Ġschool": 2160,
      "Ġresult": 2161,
      "Ġhal": 2162,
      "ague": 2163,
      "Ġappro": 2164,
      "erd": 2165,
      "omb": 2166,
      "ĠPal": 2167,
      "ĠPort": 2168,
      "Ġleg": 2169,
      "ĠHerzog": 2170,
      "Ġbuild": 2171,
      "Ġmod": 2172,
      "ĠVol": 2173,
      "deck": 2174,
      "ai": 2175,
      "Ġset": 2176,
      "ĠBas": 2177,
      "Ġed": 2178,
      "Ġsince": 2179,
      "Ġgun": 2180,
      "Ġpublic": 2181,
      "recht": 2182,
      "âĢĿ": 2183,
      "ĠNo": 2184,
      "weis": 2185,
      "folg": 2186,
      "Ġconsider": 2187,
      "Ġdifferent": 2188,
      "ately": 2189,
      "Ã¶ff": 2190,
      "Ġerk": 2191,
      "Ġeven": 2192,
      "chts": 2193,
      "Ġhead": 2194,
      "Ġleft": 2195,
      "Ġgroup": 2196,
      "17": 2197,
      "iers": 2198,
      "itar": 2199,
      "asst": 2200,
      "Ġget": 2201,
      "ians": 2202,
      "ĠBezeichnung": 2203,
      "ĠJuni": 2204,
      "ches": 2205,
      "Ġgilt": 2206,
      "Ġname": 2207,
      "ĠNieder": 2208,
      "lÃ¤nd": 2209,
      "Ġlast": 2210,
      "Ġdest": 2211,
      "Ġfest": 2212,
      "ideo": 2213,
      "urs": 2214,
      "Ġmathemat": 2215,
      "Ġreport": 2216,
      "ively": 2217,
      "Ġreceived": 2218,
      "ĠDylan": 2219,
      "Ġevery": 2220,
      "ĠDav": 2221,
      "ements": 2222,
      "weiz": 2223,
      "Ġchild": 2224,
      "ondern": 2225,
      "bor": 2226,
      "vest": 2227,
      "Ġeast": 2228,
      "Ġhum": 2229,
      "ĠPre": 2230,
      "ĠFried": 2231,
      "rab": 2232,
      "laim": 2233,
      "iving": 2234,
      "yer": 2235,
      "Ã³": 2236,
      "Ġihm": 2237,
      "ule": 2238,
      "Ġwon": 2239,
      "ĠSÃ¼d": 2240,
      "Ġif": 2241,
      "rench": 2242,
      "mittel": 2243,
      "ille": 2244,
      "Ġdessen": 2245,
      "cess": 2246,
      "Ġsent": 2247,
      "enders": 2248,
      "ĠSchalt": 2249,
      "Ġadv": 2250,
      "ĠEnde": 2251,
      "Ġvis": 2252,
      "Ġger": 2253,
      "ĠHal": 2254,
      "Ġclass": 2255,
      "ks": 2256,
      "ĠJoh": 2257,
      "Ġanother": 2258,
      "ĠStates": 2259,
      "ĠwÃ¤hrend": 2260,
      "Ġbl": 2261,
      "ĠSom": 2262,
      "ĠHol": 2263,
      "Ġreal": 2264,
      "ĠOctober": 2265,
      "Ġmilit": 2266,
      "ĠMich": 2267,
      "ified": 2268,
      "ĠrÃ¶m": 2269,
      "Ġ2010": 2270,
      "Ġmajor": 2271,
      "ĠLeb": 2272,
      "ĠLond": 2273,
      "ehmen": 2274,
      "Ġ189": 2275,
      "ored": 2276,
      "Ġje": 2277,
      "Ġappear": 2278,
      "Ġfamily": 2279,
      "Ġ190": 2280,
      "Ġlarge": 2281,
      "Ġkein": 2282,
      "line": 2283,
      "ining": 2284,
      "ily": 2285,
      "Ã¤hlt": 2286,
      "rip": 2287,
      "tre": 2288,
      "Ġsondern": 2289,
      "Ġwithin": 2290,
      "oard": 2291,
      "ĠBy": 2292,
      "Ġhome": 2293,
      "utter": 2294,
      "Ġchem": 2295,
      "Ġarea": 2296,
      "Ġdescribed": 2297,
      "erin": 2298,
      "illa": 2299,
      "abei": 2300,
      "aint": 2301,
      "aff": 2302,
      "gie": 2303,
      "ĠÃ¼": 2304,
      "Ġpat": 2305,
      "entlich": 2306,
      "ĠGal": 2307,
      "ennt": 2308,
      "stellung": 2309,
      "Ġgovernment": 2310,
      "Ġresp": 2311,
      "ĠLondon": 2312,
      "iqu": 2313,
      "Ġwen": 2314,
      "Ġbre": 2315,
      "achsen": 2316,
      "Ġhel": 2317,
      "uer": 2318,
      "ĠSohn": 2319,
      "ken": 2320,
      "yth": 2321,
      "Ġwrote": 2322,
      "Ã¤m": 2323,
      "âĢľ,": 2324,
      "Ġwaren": 2325,
      "Ġ]": 2326,
      "ĠMc": 2327,
      "uter": 2328,
      "Ġgener": 2329,
      "mar": 2330,
      "Ġentwick": 2331,
      "dent": 2332,
      "Ġlife": 2333,
      "met": 2334,
      "ĠSal": 2335,
      "Ġmuch": 2336,
      "ĠAfr": 2337,
      "Ġalthough": 2338,
      "Ġdeutscher": 2339,
      "heim": 2340,
      "Ġnow": 2341,
      "ĠDec": 2342,
      "ĠZent": 2343,
      "Ġallow": 2344,
      "uÃŁer": 2345,
      "Ġgeg": 2346,
      "Ġorder": 2347,
      "ront": 2348,
      "Ġprevious": 2349,
      "Ġincluded": 2350,
      "halt": 2351,
      "anc": 2352,
      "ĠBay": 2353,
      "Ġled": 2354,
      "ĠJune": 2355,
      "Ġoft": 2356,
      "Ġposs": 2357,
      "ĠFrench": 2358,
      "Ġreview": 2359,
      "ĠVerein": 2360,
      "ĠDar": 2361,
      "lagen": 2362,
      "Ġ29": 2363,
      "lock": 2364,
      "regorian": 2365,
      "ĠFriedrich": 2366,
      "Ġ...": 2367,
      "ĠInter": 2368,
      "ĠZu": 2369,
      "Ġshort": 2370,
      "gra": 2371,
      "wig": 2372,
      "zt": 2373,
      "ĠRuss": 2374,
      "ĠDurch": 2375,
      "iges": 2376,
      "ager": 2377,
      "Ġperiod": 2378,
      "Ġdoes": 2379,
      "by": 2380,
      "ves": 2381,
      "Ġwicht": 2382,
      "ĠAut": 2383,
      "ĠItal": 2384,
      "emper": 2385,
      "ĠKn": 2386,
      "Ġstru": 2387,
      "Ġallem": 2388,
      "Ġfolg": 2389,
      "yl": 2390,
      "Ġohne": 2391,
      "Ġrepr": 2392,
      "iere": 2393,
      "deutsch": 2394,
      "Ġincre": 2395,
      "ĠJohann": 2396,
      "yle": 2397,
      "ĠCity": 2398,
      "uft": 2399,
      "Ġur": 2400,
      "Ġsoll": 2401,
      "ĠBedeut": 2402,
      "apan": 2403,
      "ielt": 2404,
      "Ã¤dte": 2405,
      "Ġwel": 2406,
      "Ġtop": 2407,
      "aster": 2408,
      "helm": 2409,
      "ĠOktober": 2410,
      "fÃ¼": 2411,
      "ĠBes": 2412,
      "Ġ2009": 2413,
      "lied": 2414,
      "ĠJames": 2415,
      "ĠJanuary": 2416,
      "mal": 2417,
      "Ġsay": 2418,
      "ara": 2419,
      "Ġmark": 2420,
      "Ġvier": 2421,
      "ĠCl": 2422,
      "ĠSprache": 2423,
      "Ġoriginal": 2424,
      "ief": 2425,
      "Ġinner": 2426,
      "igten": 2427,
      "ĠRich": 2428,
      "ondere": 2429,
      "lang": 2430,
      "werk": 2431,
      "ĠStud": 2432,
      "Ġexist": 2433,
      "Ġdel": 2434,
      "Ġcamp": 2435,
      "lauf": 2436,
      "Ġsongs": 2437,
      "Ġrequ": 2438,
      "ends": 2439,
      "Ġdisc": 2440,
      "Ġbatt": 2441,
      "Ġmag": 2442,
      "app": 2443,
      "wohn": 2444,
      "ĠJuly": 2445,
      "west": 2446,
      "esen": 2447,
      "itel": 2448,
      "ĠNatur": 2449,
      "Ġstory": 2450,
      "ĠGeneral": 2451,
      "Ġgregorian": 2452,
      "ĠGo": 2453,
      "tens": 2454,
      "ĠStra": 2455,
      "Ã¶rper": 2456,
      "stra": 2457,
      "ĠWasser": 2458,
      "ationen": 2459,
      "annten": 2460,
      "ĠHerr": 2461,
      "Ġkommt": 2462,
      "igung": 2463,
      "Ã¤ÃŁ": 2464,
      "avy": 2465,
      "jahren": 2466,
      "Ġbased": 2467,
      "ĠHoch": 2468,
      "bert": 2469,
      "Ġclub": 2470,
      "Ġbuilt": 2471,
      "Ġbleiben": 2472,
      "onom": 2473,
      "itch": 2474,
      "Ġtechn": 2475,
      "Ġturn": 2476,
      "Ġway": 2477,
      "alter": 2478,
      "Ã¼ss": 2479,
      "Ġplace": 2480,
      "chnik": 2481,
      "Ġlate": 2482,
      "essen": 2483,
      "quen": 2484,
      "ahn": 2485,
      "Ġpoint": 2486,
      "Ġterm": 2487,
      "ĠFest": 2488,
      "ĠSinn": 2489,
      "ilar": 2490,
      "âĢĺ": 2491,
      "Ġthird": 2492,
      "Ġ2007": 2493,
      "Ġpres": 2494,
      "Ereignisse": 2495,
      "schafts": 2496,
      "Ġbeginnt": 2497,
      "Ġgregorianischen": 2498,
      "na": 2499,
      "Ġtro": 2500,
      "ances": 2501,
      "Ġmake": 2502,
      "ĠMod": 2503,
      "aur": 2504,
      "ford": 2505,
      "Ġlist": 2506,
      "ĠVers": 2507,
      "Ġconstru": 2508,
