{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "er": 260,
      "en": 261,
      "in": 262,
      "ch": 263,
      "Ġa": 264,
      "Ġd": 265,
      "th": 266,
      "on": 267,
      "st": 268,
      "es": 269,
      "ti": 270,
      "Ġth": 271,
      "Ġs": 272,
      "Ġi": 273,
      "ie": 274,
      "re": 275,
      "an": 276,
      "Ġe": 277,
      "Ġw": 278,
      "âĢ": 279,
      "un": 280,
      "al": 281,
      "Ġthe": 282,
      "or": 283,
      "at": 284,
      "as": 285,
      "el": 286,
      "Ġm": 287,
      "Ġb": 288,
      "Ġn": 289,
      "ĠâĢ": 290,
      "ei": 291,
      "ar": 292,
      "Ġp": 293,
      "Ġf": 294,
      "le": 295,
      "is": 296,
      "ich": 297,
      "tion": 298,
      "ĠS": 299,
      "Ġin": 300,
      "ro": 301,
      "ĠD": 302,
      "Ġo": 303,
      "ĠT": 304,
      "Ġc": 305,
      "te": 306,
      "Ġ\\": 307,
      "ing": 308,
      "Ġh": 309,
      "ĠA": 310,
      "ĠW": 311,
      "Ġein": 312,
      "Ġan": 313,
      "Ġt": 314,
      "it": 315,
      "ĠE": 316,
      "Ã¤": 317,
      "ur": 318,
      "ig": 319,
      "us": 320,
      "Ġg": 321,
      "Ġdie": 322,
      "ed": 323,
      "ĠP": 324,
      "om": 325,
      "Ġv": 326,
      "ra": 327,
      "em": 328,
      "ĠB": 329,
      "ent": 330,
      "ĠTh": 331,
      "und": 332,
      "Ġis": 333,
      "ter": 334,
      "ung": 335,
      "Ġ(": 336,
      "ĠâĢĵ": 337,
      "ĠM": 338,
      "Ġist": 339,
      "Ġof": 340,
      "ĠI": 341,
      "\\)": 342,
      "Ã¼": 343,
      "ĠF": 344,
      "Ġk": 345,
      "Ġ\\(": 346,
      "ic": 347,
      "um": 348,
      "Ġl": 349,
      "Ġz": 350,
      "ĠK": 351,
      "ut": 352,
      "ier": 353,
      "ĠG": 354,
      "ation": 355,
      "Ġder": 356,
      "icht": 357,
      "Ġdas": 358,
      "et": 359,
      "Ġand": 360,
      "am": 361,
      "ul": 362,
      "ol": 363,
      "ot": 364,
      "ir": 365,
      "ĠThe": 366,
      "ber": 367,
      "ce": 368,
      "ge": 369,
      "il": 370,
      "ein": 371,
      "Ġal": 372,
      "Ġund": 373,
      "Ġbe": 374,
      "Ã¶": 375,
      "sch": 376,
      "ĠC": 377,
      "der": 378,
      "ve": 379,
      "Ġre": 380,
      "si": 381,
      "Ġst": 382,
      "ap": 383,
      "ly": 384,
      "Ġ1": 385,
      "qu": 386,
      "ĠâĢĶ": 387,
      "Ġdi": 388,
      "ach": 389,
      "ten": 390,
      "de": 391,
      "ĠN": 392,
      "ver": 393,
      "Ġto": 394,
      "ĠH": 395,
      "ath": 396,
      "ĠR": 397,
      "Ġnicht": 398,
      "ct": 399,
      "im": 400,
      "uf": 401,
      "ab": 402,
      "Ġit": 403,
      "gen": 404,
      "den": 405,
      "eh": 406,
      "Ġ=": 407,
      "ess": 408,
      "Ġthat": 409,
      "eit": 410,
      "og": 411,
      "ĠDie": 412,
      "Ġwh": 413,
      "Ġ2": 414,
      "ati": 415,
      "Ġon": 416,
      "kt": 417,
      "lich": 418,
      "ĠL": 419,
      "Ġcon": 420,
      "ind": 421,
      "--": 422,
      "od": 423,
      "ĠIn": 424,
      "Ġer": 425,
      "isch": 426,
      "ell": 427,
      "os": 428,
      "ff": 429,
      "ith": 430,
      "ow": 431,
      "Ġ.": 432,
      "ann": 433,
      "and": 434,
      "Ġpro": 435,
      "ag": 436,
      "ah": 437,
      "Ġeine": 438,
      "ĠV": 439,
      "orm": 440,
      "Ġver": 441,
      "Ġnot": 442,
      "ri": 443,
      "ere": 444,
      "igen": 445,
      "Ġex": 446,
      "ec": 447,
      "Ġzu": 448,
      "ĠAn": 449,
      "enn": 450,
      "ru": 451,
      "ĠJ": 452,
      "ad": 453,
      "ers": 454,
      "ou": 455,
      "omp": 456,
      ").": 457,
      "ĠO": 458,
      "ht": 459,
      "ine": 460,
      "Ġden": 461,
      "ĠâĢŀ": 462,
      "Ġauf": 463,
      "Ġim": 464,
      "eil": 465,
      "Ġsie": 466,
      "ĠDas": 467,
      "elb": 468,
      "au": 469,
      "ĠZ": 470,
      "Ġr": 471,
      "Ġals": 472,
      "Ġwith": 473,
      "enz": 474,
      "âĢľ": 475,
      "eg": 476,
      "Ã¤n": 477,
      "Ġ\\(\\": 478,
      "Ġsich": 479,
      "Ġwir": 480,
      "Ã¼r": 481,
      "ĠU": 482,
      "00": 483,
      "Ġun": 484,
      "pl": 485,
      "Ġj": 486,
      "ci": 487,
      "est": 488,
      "ence": 489,
      "Ġare": 490,
      "Ġmit": 491,
      "ib": 492,
      "Ġy": 493,
      "ang": 494,
      "ĠSt": 495,
      "se": 496,
      "Ġvon": 497,
      "me": 498,
      "iert": 499,
      "Ġas": 500,
      "per": 501,
      "ck": 502,
      "ction": 503,
      "ust": 504,
      "Ġes": 505,
      "ik": 506,
      "our": 507,
      "mer": 508,
      "wei": 509,
      "Ã¼ber": 510,
      "ts": 511,
      "iz": 512,
      "rom": 513,
      "eu": 514,
      "âĢĿ": 515,
      "emati": 516,
      "ay": 517,
      "ure": 518,
      "ĠSch": 519,
      "ĠâĢľ": 520,
      "ass": 521,
      "$$": 522,
      "end": 523,
      "ĠWh": 524,
      "Ġno": 525,
      "ore": 526,
      "Ġde": 527,
      "ity": 528,
      "Ġwas": 529,
      "id": 530,
      "Ġar": 531,
      "xt": 532,
      "ant": 533,
      "op": 534,
      "uch": 535,
      "Ġdass": 536,
      "yst": 537,
      "Ġfor": 538,
      "Ġat": 539,
      "Ġhat": 540,
      "ak": 541,
      "athemati": 542,
      "gt": 543,
      "ĠUn": 544,
      "requ": 545,
      "ame": 546,
      "aus": 547,
      "ies": 548,
      "ÃŁ": 549,
      "keit": 550,
      "Ġsp": 551,
      "ical": 552,
      "Ġaus": 553,
      "eine": 554,
      "Ġdo": 555,
      "men": 556,
      "all": 557,
      "Ġdies": 558,
      "ist": 559,
      "elf": 560,
      "ĠÃ¼ber": 561,
      "),": 562,
      "ben": 563,
      "bar": 564,
      "ne": 565,
      "Ġman": 566,
      "Ġso": 567,
      "pro": 568,
      "ert": 569,
      "Ġdes": 570,
      "eich": 571,
      "Ġbut": 572,
      "\\).": 573,
      "row": 574,
      "Ġab": 575,
      "Ġfrom": 576,
      "^{": 577,
      "sion": 578,
      "ahr": 579,
      "ain": 580,
      "ĠBe": 581,
      "Ġsch": 582,
      "ĠEr": 583,
      "tic": 584,
      "ystem": 585,
      "Ġle": 586,
      "Ġme": 587,
      "ern": 588,
      "di": 589,
      "ight": 590,
      "av": 591,
      "ble": 592,
      "Ġall": 593,
      "ill": 594,
      "ĠCh": 595,
      "oh": 596,
      "Ġ3": 597,
      "ĠDer": 598,
      "Ġone": 599,
      "ost": 600,
      "----": 601,
      "elbst": 602,
      "Ġor": 603,
      "Ġen": 604,
      "Ġsind": 605,
      "olog": 606,
      ".,": 607,
      "text": 608,
      "ion": 609,
      "ep": 610,
      "esch": 611,
      "mp": 612,
      "ft": 613,
      "math": 614,
      "iel": 615,
      "Ġthis": 616,
      "Ġwie": 617,
      "ĠPro": 618,
      "Ġich": 619,
      "Ġne": 620,
      "Ġcomp": 621,
      "ave": 622,
      "sp": 623,
      "Ã¤r": 624,
      "ĠVer": 625,
      "tive": 626,
      "ĠSp": 627,
      "ther": 628,
      "ome": 629,
      "Ġ5": 630,
      "Ġdem": 631,
      "Ġch": 632,
      "ate": 633,
      "Ġyou": 634,
      "Ġeiner": 635,
      "Ġeigen": 636,
      "ran": 637,
      "ĠSie": 638,
      "ug": 639,
      "Ġcan": 640,
      "Ġsh": 641,
      "mathb": 642,
      "Ġ+": 643,
      "if": 644,
      "enc": 645,
      "ĠfÃ¼r": 646,
      "ear": 647,
      "ieren": 648,
      "Ġbec": 649,
      "age": 650,
      "ischen": 651,
      "res": 652,
      "sen": 653,
      "Ġwor": 654,
      "Ġbei": 655,
      "Ġ4": 656,
      "alu": 657,
      "ungen": 658,
      "ĠIt": 659,
      "ast": 660,
      "Ġqu": 661,
      "hr": 662,
      "Ġge": 663,
      "du": 664,
      "mathbf": 665,
      "Ġwird": 666,
      "ort": 667,
      "Ġ,": 668,
      "ĠEin": 669,
      "ffer": 670,
      "erson": 671,
      "Qu": 672,
      "rac": 673,
      "ron": 674,
      "ĠEigen": 675,
      "Ġits": 676,
      "Ã¶r": 677,
      "leich": 678,
      "Ġgen": 679,
      "oll": 680,
      "out": 681,
      "unk": 682,
      "tim": 683,
      "Ġpar": 684,
      "Ġeinen": 685,
      "ĠEs": 686,
      "fer": 687,
      "Ġwar": 688,
      "Ġhab": 689,
      "ĠPh": 690,
      "Ġkann": 691,
      "very": 692,
      "Ġform": 693,
      "Ġent": 694,
      "urch": 695,
      "ect": 696,
      "ton": 697,
      "Ġet": 698,
      "Ġper": 699,
      "Ġph": 700,
      "able": 701,
      "ĠQu": 702,
      "Ġmathemati": 703,
      "Ġdis": 704,
      "onder": 705,
      "thing": 706,
      "Ġ0": 707,
      "ally": 708,
      "tern": 709,
      "Ġhas": 710,
      "ous": 711,
      "ĠWas": 712,
      "Ġres": 713,
      "to": 714,
      "wer": 715,
      "sy": 716,
      "Ġ$$": 717,
      "odel": 718,
      "ser": 719,
      "Ġâ": 720,
      "Ã¤t": 721,
      "ibt": 722,
      "ip": 723,
      "ness": 724,
      "ische": 725,
      "ĠEn": 726,
      "rain": 727,
      "ks": 728,
      "ll": 729,
      "ĠPf": 730,
      "Ġwhat": 731,
      "wo": 732,
      "ob": 733,
      "}\\)": 734,
      "ign": 735,
      "etz": 736,
      "ub": 737,
      "form": 738,
      "itel": 739,
      "ven": 740,
      "ahl": 741,
      "Ġwe": 742,
      "Ġpo": 743,
      "ĠThis": 744,
      "ellen": 745,
      "Ġdurch": 746,
      "dot": 747,
      "Ġ6": 748,
      "ourier": 749,
      "ĠÂ": 750,
      "chan": 751,
      "enti": 752,
      "Ġad": 753,
      "ĠKon": 754,
      "tet": 755,
      "ehr": 756,
      "chen": 757,
      "blem": 758,
      "Ġthey": 759,
      "ely": 760,
      "ĠUnd": 761,
      "ĠÂ·": 762,
      "Ġinter": 763,
      "ĠFourier": 764,
      "ause": 765,
      "ste": 766,
      "ens": 767,
      "Ġsame": 768,
      "âĢĻ": 769,
      "Ġjed": 770,
      "ĠWhat": 771,
      "sych": 772,
      "ds": 773,
      "ys": 774,
      "omm": 775,
      "ac": 776,
      "tig": 777,
      "Ġ:": 778,
      "rit": 779,
      "apitel": 780,
      "Ġselbst": 781,
      "rei": 782,
      "Ġdoes": 783,
      "ph": 784,
      "Ġap": 785,
      "Ġby": 786,
      "Ã¶n": 787,
      "ment": 788,
      "Ġwenn": 789,
      "Ġdiffer": 790,
      "ful": 791,
      "ree": 792,
      "Ġob": 793,
      "ted": 794,
      "Ġzwei": 795,
      "ard": 796,
      "ĠKapitel": 797,
      "etw": 798,
      "sist": 799,
      "Ġ20": 800,
      "act": 801,
      "Ġover": 802,
      "Ġco": 803,
      "Ġkein": 804,
      "ations": 805,
      "ehen": 806,
      "ondern": 807,
      "'s": 808,
      "Ġnur": 809,
      "ale": 810,
      "Ġeinem": 811,
      "apter": 812,
      "cis": 813,
      "rÃ¤": 814,
      "nen": 815,
      "Ġro": 816,
      "Ġwer": 817,
      "Ġtwo": 818,
      "Ġ&": 819,
      "Ġpre": 820,
      "requenz": 821,
      "unktion": 822,
      "heit": 823,
      "Ġum": 824,
      "Ġcont": 825,
      "Ġdu": 826,
      "ress": 827,
      "Ġti": 828,
      "Ġoder": 829,
      "ĠGr": 830,
      "ĠWenn": 831,
      "ĠâĨ": 832,
      "\\,": 833,
      "Ġsondern": 834,
      "are": 835,
      "tiv": 836,
      "ĠRe": 837,
      "tions": 838,
      "ĠBut": 839,
      "cdot": 840,
      "ken": 841,
      "ĠAber": 842,
      "eht": 843,
      "ĠAnd": 844,
      "unction": 845,
      "ungs": 846,
      "ult": 847,
      "Ġaber": 848,
      "Ġfrequ": 849,
      "Ġcl": 850,
      "Ġevery": 851,
      "Ġbl": 852,
      "ĠWer": 853,
      "Ġse": 854,
      "Ġnar": 855,
      "uld": 856,
      "Ġarrow": 857,
      "pt": 858,
      "Ġsim": 859,
      "Ġnach": 860,
      "ish": 861,
      "ual": 862,
      "valu": 863,
      "Ġpath": 864,
      "20": 865,
      "Ġsome": 866,
      "Ġkeine": 867,
      "Ġwerden": 868,
      "Ġsystem": 869,
      "Ã¶d": 870,
      "Ġweil": 871,
      "ord": 872,
      "elt": 873,
      "be": 874,
      "lam": 875,
      "son": 876,
      "yn": 877,
      "anz": 878,
      "liche": 879,
      "ugh": 880,
      "pon": 881,
      "Ġbecause": 882,
      "Ã¤h": 883,
      "ek": 884,
      "nis": 885,
      "ite": 886,
      "erg": 887,
      "ick": 888,
      "Ġam": 889,
      "Ġmodel": 890,
      "ics": 891,
      "schie": 892,
      "ĠÃ": 893,
      "Ġsein": 894,
      "ated": 895,
      "prox": 896,
      "abil": 897,
      "19": 898,
      "}{": 899,
      "cht": 900,
      "ates": 901,
      "ator": 902,
      "Ġnum": 903,
      "Ġ19": 904,
      "Ġwhich": 905,
      "frac": 906,
      "up": 907,
      ")\\)": 908,
      "lt": 909,
      "ves": 910,
      "ings": 911,
      "da": 912,
      "Ġ-": 913,
      "ĠMathemati": 914,
      "ĠFrequenz": 915,
      "ĠChapter": 916,
      "ple": 917,
      "ance": 918,
      "Ġhave": 919,
      "Ġvor": 920,
      "Ġmathematic": 921,
      "one": 922,
      "Ġinto": 923,
      "Ġkl": 924,
      "eta": 925,
      "acht": 926,
      "ĠâĨĴ": 927,
      "hal": 928,
      "Ġih": 929,
      "ĠDies": 930,
      "ĠIch": 931,
      "ulti": 932,
      "rans": 933,
      "Ġ\"": 934,
      "ensch": 935,
      "ĠWahr": 936,
      "Ġonly": 937,
      "Ġetw": 938,
      "wischen": 939,
      "ong": 940,
      "Ġthem": 941,
      "atri": 942,
      "ĠAl": 943,
      "Ġzei": 944,
      "ktor": 945,
      "ner": 946,
      "rie": 947,
      "atur": 948,
      "elle": 949,
      "Ġgibt": 950,
      "ose": 951,
      "oug": 952,
      "sten": 953,
      "ĠAr": 954,
      "ĠWe": 955,
      "itu": 956,
      "Ġra": 957,
      "int": 958,
      "ige": 959,
      "ĠFra": 960,
      "Ġkon": 961,
      "Ġalle": 962,
      "Ġthere": 963,
      "Ġself": 964,
      "Ġpl": 965,
      "Ġfunction": 966,
      "ism": 967,
      "Ġeinz": 968,
      "bt": 969,
      "Ġdist": 970,
      "Ġdire": 971,
      "imm": 972,
      "Ġwhen": 973,
      "tz": 974,
      "Ġperson": 975,
      "he": 976,
      "Ġte": 977,
      "Ġhaben": 978,
      "bda": 979,
      "Ġmus": 980,
      "sition": 981,
      ",}": 982,
      "gr": 983,
      "{,}": 984,
      "Ã¼ck": 985,
      "Ã¶del": 986,
      "atrix": 987,
      "now": 988,
      "ry": 989,
      "ĠAb": 990,
      "\\),": 991,
      "Ġlang": 992,
      "eren": 993,
      "stru": 994,
      "âĢĵ": 995,
      "Ġmore": 996,
      "rough": 997,
      "ĠDi": 998,
      "Ġlie": 999,
      "elbe": 1000,
      "ace": 1001,
      "ef": 1002,
      "mo": 1003,
      "orre": 1004,
      "ĠGÃ¶del": 1005,
      "Ġbest": 1006,
      "lambda": 1007,
      "ink": 1008,
      "Ġsl": 1009,
      "Ġzur": 1010,
      "ĠJed": 1011,
      "--------": 1012,
      "Ġtheir": 1013,
      "mergen": 1014,
      "Ġnumber": 1015,
      "Ġac": 1016,
      "ram": 1017,
      "scha": 1018,
      "Ġrel": 1019,
      "cri": 1020,
      "ni": 1021,
      "alle": 1022,
      "atz": 1023,
      "app": 1024,
      "ency": 1025,
      "Ġ7": 1026,
      "che": 1027,
      "Ġbo": 1028,
      "igkeit": 1029,
      "Ġges": 1030,
      "ierung": 1031,
      "ular": 1032,
      "uster": 1033,
      "ays": 1034,
      "pi": 1035,
      "zeu": 1036,
      "ĠAuf": 1037,
      "ĠBei": 1038,
      "ĠForm": 1039,
      "ild": 1040,
      "Ġdifferent": 1041,
      "Ġ/": 1042,
      "Ġauch": 1043,
      "Ġwei": 1044,
      "ory": 1045,
      "ode": 1046,
      "ud": 1047,
      "vel": 1048,
      "ĠSystem": 1049,
      "ĠNicht": 1050,
      "Ġitself": 1051,
      "Ġetwas": 1052,
      "lex": 1053,
      "ive": 1054,
      "ok": 1055,
      "Ġdec": 1056,
      "Ġthrough": 1057,
      "Ġabout": 1058,
      "12": 1059,
      "Ġus": 1060,
      "ĠEx": 1061,
      "ression": 1062,
      "sycholog": 1063,
      "FT": 1064,
      "odell": 1065,
      "Ġele": 1066,
      "Ġ10": 1067,
      "ack": 1068,
      "fin": 1069,
      "po": 1070,
      "omen": 1071,
      "itÃ¤t": 1072,
      "ia": 1073,
      "Ġdann": 1074,
      "ase": 1075,
      "Ġmehr": 1076,
      "issen": 1077,
      "ignal": 1078,
      "Ġ8": 1079,
      "omes": 1080,
      "Ġstru": 1081,
      "Ġexper": 1082,
      "ial": 1083,
      "Ġbesch": 1084,
      "ents": 1085,
      "etzt": 1086,
      "een": 1087,
      "eln": 1088,
      "Ġfind": 1089,
      "ĠSelbst": 1090,
      "Ã¼h": 1091,
      "Ġunter": 1092,
      "ĠY": 1093,
      "Ġtra": 1094,
      "Ġwo": 1095,
      "Ġmein": 1096,
      "Ġgleich": 1097,
      "ĠIm": 1098,
      "merg": 1099,
      "ĠMathematik": 1100,
      ".âĢĿ": 1101,
      "Ġeach": 1102,
      "alt": 1103,
      "fach": 1104,
      "hne": 1105,
      "the": 1106,
      "Ġequ": 1107,
      "ĠAt": 1108,
      "Ã¤ch": 1109,
      "ĠThat": 1110,
      "etween": 1111,
      "lo": 1112,
      "rum": 1113,
      "uage": 1114,
      "anten": 1115,
      "amkeit": 1116,
      "lichkeit": 1117,
      "^{-": 1118,
      "oher": 1119,
      "ransform": 1120,
      "ide": 1121,
      "ring": 1122,
      "ss": 1123,
      "ysi": 1124,
      "ĠWir": 1125,
      "its": 1126,
      "Ġwho": 1127,
      "ĠPfeil": 1128,
      "kl": 1129,
      "Ġmechan": 1130,
      "mpt": 1131,
      "Ġdar": 1132,
      "Ġsol": 1133,
      "ater": 1134,
      "Ġfe": 1135,
      "lichen": 1136,
      "ike": 1137,
      "Ġhabe": 1138,
      "rim": 1139,
      "ution": 1140,
      "stand": 1141,
      "ese": 1142,
      "tisch": 1143,
      "eile": 1144,
      "Ã¤lt": 1145,
      "Ġexist": 1146,
      "Ġsomething": 1147,
      "(\\": 1148,
      "Ġthan": 1149,
      "Ġneu": 1150,
      "ĠMensch": 1151,
      "Ġunder": 1152,
      "_{": 1153,
      "ger": 1154,
      "zis": 1155,
      "ature": 1156,
      "ĠReg": 1157,
      "Ã¤nd": 1158,
      "Ġdrei": 1159,
      "ond": 1160,
      "Ġbetween": 1161,
      "tional": 1162,
      "Ġknow": 1163,
      "schei": 1164,
      "approx": 1165,
      "ithm": 1166,
      "estion": 1167,
      "Ġdescri": 1168,
      "Ġeigenvalu": 1169,
      "Ġgenau": 1170,
      "ekt": 1171,
      "ary": 1172,
      "Ġout": 1173,
      "ĠkÃ¶n": 1174,
      "ĠKern": 1175,
      "ĠNo": 1176,
      "ĠZahl": 1177,
      "sum": 1178,
      "attern": 1179,
      "Ġother": 1180,
      "ĠPerson": 1181,
      "ĠLe": 1182,
      "agn": 1183,
      "agt": 1184,
      "Ġadd": 1185,
      "ĠÃľ": 1186,
      "):": 1187,
      "Ġfl": 1188,
      "Ġohne": 1189,
      "unden": 1190,
      "Ġzwischen": 1191,
      "Ġreal": 1192,
      "her": 1193,
      "len": 1194,
      "uring": 1195,
      "Ġvalu": 1196,
      "ĠCl": 1197,
      "ces": 1198,
      "ved": 1199,
      "art": 1200,
      "ative": 1201,
      "Ġprodu": 1202,
      "fulness": 1203,
      "ultipl": 1204,
      "RR": 1205,
      "ider": 1206,
      "reib": 1207,
      "ans": 1208,
      "Ġpass": 1209,
      "Ġhin": 1210,
      "oment": 1211,
      "irst": 1212,
      "ktur": 1213,
      "annot": 1214,
      "Ġproblem": 1215,
      "ically": 1216,
      "ĠSpra": 1217,
      "Ġshow": 1218,
      "ysik": 1219,
      "erm": 1220,
      "inn": 1221,
      "onal": 1222,
      "Ġmin": 1223,
      "Ġrec": 1224,
      "Ġalso": 1225,
      "Ġapp": 1226,
      "ze": 1227,
      "ors": 1228,
      "ĠMuster": 1229,
      "ament": 1230,
      "hbar": 1231,
      "ien": 1232,
      "sci": 1233,
      "vid": 1234,
      "chts": 1235,
      "Ġpattern": 1236,
      "Ã¼hr": 1237,
      "ĠCon": 1238,
      "ĠNot": 1239,
      "ix": 1240,
      "oder": 1241,
      "Ġmost": 1242,
      "Ġgro": 1243,
      "Ġlo": 1244,
      "ĠKRR": 1245,
      "ĠThey": 1246,
      "vers": 1247,
      "Ġobser": 1248,
      "Ġtime": 1249,
      "rin": 1250,
      "stÃ¤nd": 1251,
      "Ġthree": 1252,
      "Ġcannot": 1253,
      "ĠEine": 1254,
      "geb": 1255,
      "hat": 1256,
      "val": 1257,
      "wn": 1258,
      "ension": 1259,
      "tegr": 1260,
      "ĠEmergen": 1261,
      "olle": 1262,
      "000": 1263,
      "antum": 1264,
      "Ġdiese": 1265,
      "ohÃ¤r": 1266,
      "obach": 1267,
      "ĠFrage": 1268,
      "Ġexperi": 1269,
      "tw": 1270,
      "era": 1271,
      "Ġma": 1272,
      "ingle": 1273,
      "usam": 1274,
      "ĠHz": 1275,
      "aves": 1276,
      "Ġnarcis": 1277,
      "ĠÃľber": 1278,
      "gram": 1279,
      "chn": 1280,
      "Ġag": 1281,
      "ander": 1282,
      "att": 1283,
      "Ġbel": 1284,
      "Ġop": 1285,
      "Ã¼n": 1286,
      "Ġlike": 1287,
      "ĠGe": 1288,
      "indfulness": 1289,
      "ences": 1290,
      "Ġgegen": 1291,
      "ential": 1292,
      "ke": 1293,
      "mon": 1294,
      "tro": 1295,
      "ĠAus": 1296,
      "ĠFor": 1297,
      "ization": 1298,
      "akes": 1299,
      "dition": 1300,
      "ability": 1301,
      "Ġhow": 1302,
      "schein": 1303,
      "ĠNe": 1304,
      "ĠInter": 1305,
      "ains": 1306,
      "ears": 1307,
      "Ġfrequency": 1308,
      "schaft": 1309,
      "usammen": 1310,
      "ma": 1311,
      "of": 1312,
      "ty": 1313,
      "wert": 1314,
      "theta": 1315,
      "Ġsingle": 1316,
      "aten": 1317,
      "Ġmir": 1318,
      "arb": 1319,
      "Ġinc": 1320,
      "Ġeinfach": 1321,
      "Ġzum": 1322,
      "ogni": 1323,
      "Ġquestion": 1324,
      "times": 1325,
      "Ġpoint": 1326,
      "ĠGrund": 1327,
      "schieden": 1328,
      "right": 1329,
      "wing": 1330,
      "wus": 1331,
      "Ġ9": 1332,
      "eng": 1333,
      "Ġthen": 1334,
      "Ġmich": 1335,
      "eiten": 1336,
      "Ġown": 1337,
      "ĠTe": 1338,
      "ĠTeil": 1339,
      "Ġbeh": 1340,
      "Ġ200": 1341,
      "Ġexpl": 1342,
      "cies": 1343,
      "orrel": 1344,
      "Ġstruct": 1345,
      "cess": 1346,
      "dic": 1347,
      "log": 1348,
      "old": 1349,
      "Ġwithout": 1350,
      "ference": 1351,
      "Ġphys": 1352,
      "kre": 1353,
      "iew": 1354,
      "Ġeff": 1355,
      "Ġemp": 1356,
      "order": 1357,
      "ĠWar": 1358,
      "urn": 1359,
      "Ġverst": 1360,
      "PT": 1361,
      "ld": 1362,
      "Ġiden": 1363,
      "Ġfirst": 1364,
      "ĠGl": 1365,
      "Ġdieser": 1366,
      "ĠQuanten": 1367,
      "10": 1368,
      "tra": 1369,
      "Ġwill": 1370,
      "ĠMan": 1371,
      "ĠFe": 1372,
      "ĠJahr": 1373,
      "ound": 1374,
      "erap": 1375,
      "encies": 1376,
      "Ġda": 1377,
      "Ġsum": 1378,
      "Ġemerg": 1379,
      "ĠChat": 1380,
      "werte": 1381,
      "gum": 1382,
      "ood": 1383,
      "Ġhe": 1384,
      "Ġany": 1385,
      "Ã¶s": 1386,
      "Ġmathematics": 1387,
      "unkt": 1388,
      "ĠStim": 1389,
      "ĠWeg": 1390,
      "Ġeines": 1391,
      "Ġverschieden": 1392,
      "Ġjust": 1393,
      "ough": 1394,
      "fen": 1395,
      "yp": 1396,
      "}$$": 1397,
      "Ġpost": 1398,
      "Ġprac": 1399,
      "Ã¤s": 1400,
      "Ã¤uf": 1401,
      "ull": 1402,
      "ower": 1403,
      "Ġwieder": 1404,
      "Ġpartic": 1405,
      "hen": 1406,
      "Ġ$": 1407,
      "Ġsa": 1408,
      "Ġsen": 1409,
      "Ġsub": 1410,
      "Ġbet": 1411,
      "arn": 1412,
      "undament": 1413,
      "spiel": 1414,
      "Ġentst": 1415,
      "ommt": 1416,
      "ied": 1417,
      "ange": 1418,
      "Ġmach": 1419,
      "Ġhapp": 1420,
      "Ġtrain": 1421,
      "ĠKl": 1422,
      "Ġexact": 1423,
      "Ġ$$\\": 1424,
      "Ġwould": 1425,
      "wusst": 1426,
      ")^": 1427,
      ".\"": 1428,
      "pos": 1429,
      "{\\": 1430,
      "arge": 1431,
      "Ġfra": 1432,
      "Ġget": 1433,
      "ommen": 1434,
      "ĠMe": 1435,
      "ĠGes": 1436,
      "ulation": 1437,
      "ĠCo": 1438,
      "ucht": 1439,
      "Ġsound": 1440,
      "Ġneur": 1441,
      "etwor": 1442,
      "Ġ202": 1443,
      "Ã¤re": 1444,
      "Ġ12": 1445,
      "weis": 1446,
      "Ġmathematisch": 1447,
      "sistic": 1448,
      "Ġbed": 1449,
      "ĠTuring": 1450,
      "ĠWellen": 1451,
      "Ġviel": 1452,
      "Ã¶g": 1453,
      "imension": 1454,
      "ĠOber": 1455,
      "Ã¤nge": 1456,
      "Ã¤nder": 1457,
      "ĠSchl": 1458,
      "Ġnoch": 1459,
      "Ġfrequencies": 1460,
      ".âĢľ": 1461,
      "iti": 1462,
      "ympt": 1463,
      "Ġif": 1464,
      "atch": 1465,
      "itt": 1466,
      "ement": 1467,
      "utz": 1468,
      "Ġrem": 1469,
      "Ġwhy": 1470,
      "Ġalles": 1471,
      "Ġbecomes": 1472,
      "Ġarrows": 1473,
      "aum": 1474,
      "mal": 1475,
      "Ġend": 1476,
      "tice": 1477,
      "Ġsec": 1478,
      "ĠDe": 1479,
      "uman": 1480,
      "Ġ100": 1481,
      "orem": 1482,
      "Ġlearn": 1483,
      "Ġquantum": 1484,
      "Ġgener": 1485,
      "ĠPfeile": 1486,
      "ength": 1487,
      "ĠWarum": 1488,
      "aut": 1489,
      "zahl": 1490,
      "tex": 1491,
      "ĠWelt": 1492,
      "ĠModell": 1493,
      "ĠIf": 1494,
      "Ġdep": 1495,
      "immt": 1496,
      "con": 1497,
      "kung": 1498,
      "ply": 1499,
      "yth": 1500,
      "}\\": 1501,
      "enden": 1502,
      "ines": 1503,
      "Ġemo": 1504,
      "Ġfact": 1505,
      "ĠFunktion": 1506,
      "Ã¶ne": 1507,
      "ands": 1508,
      "sequ": 1509,
      "ĠEnerg": 1510,
      "Ġnarcissistic": 1511,
      "les": 1512,
      "zie": 1513,
      "Ġ[": 1514,
      "Ġau": 1515,
      "Ġsc": 1516,
      "Ġsent": 1517,
      "asl": 1518,
      "Ġhier": 1519,
      "iger": 1520,
      "ĠOr": 1521,
      "ĠZeit": 1522,
      "Ġblei": 1523,
      "Ġzeigt": 1524,
      "klÃ¤r": 1525,
      "ln": 1526,
      "Ġser": 1527,
      "Ġeven": 1528,
      "ĠSo": 1529,
      "Ġanal": 1530,
      "igh": 1531,
      "ott": 1532,
      "ffen": 1533,
      "ĠWhen": 1534,
      "Ġdieses": 1535,
      "Ġformul": 1536,
      "ubl": 1537,
      "ritt": 1538,
      "Ġrot": 1539,
      "Ġihre": 1540,
      "ĠDiese": 1541,
      "Ġlanguage": 1542,
      "chtsamkeit": 1543,
      "11": 1544,
      "anti": 1545,
      "arg": 1546,
      "Ġzer": 1547,
      "ierte": 1548,
      "einander": 1549,
      "Ġdefin": 1550,
      "divid": 1551,
      "avid": 1552,
      "ĠEigenwerte": 1553,
      "oherence": 1554,
      "ognitive": 1555,
      "Ã¤sst": 1556,
      "air": 1557,
      "vi": 1558,
      "Ġup": 1559,
      "inus": 1560,
      "ating": 1561,
      "Ġtun": 1562,
      "Ġgel": 1563,
      "cept": 1564,
      "inear": 1565,
      "Ġyour": 1566,
      "Ġnew": 1567,
      "Ġworld": 1568,
      "Ġwarum": 1569,
      "ĠFrequenzen": 1570,
      "Ġmuss": 1571,
      "fl": 1572,
      "fore": 1573,
      "gan": 1574,
      "man": 1575,
      "nte": 1576,
      "ue": 1577,
      "Ġwave": 1578,
      "alten": 1579,
      "Ġhis": 1580,
      "ĠPar": 1581,
      "omb": 1582,
      "term": 1583,
      "Ġlog": 1584,
      "essen": 1585,
      "ferenz": 1586,
      "phi": 1587,
      "Ġprecis": 1588,
      "ĠMenschen": 1589,
      "ute": 1590,
      "Ġpsycholog": 1591,
      "ĠFFT": 1592,
      "ational": 1593,
      "Ġandere": 1594,
      "ilber": 1595,
      "tical": 1596,
      "\\,\\": 1597,
      "Ġeigenvalues": 1598,
      "ĠkÃ¶nnen": 1599,
      "..": 1600,
      "}\\).": 1601,
      "Ġx": 1602,
      "stell": 1603,
      "Ġihr": 1604,
      "ality": 1605,
      "Ġmultipl": 1606,
      "ark": 1607,
      "emer": 1608,
      "ĠMus": 1609,
      "Ġkle": 1610,
      "ĠGen": 1611,
      "Ã¶ÃŁ": 1612,
      "aper": 1613,
      "ĠRicht": 1614,
      "Ġnichts": 1615,
      "Ġprocess": 1616,
      "ennt": 1617,
      "Ġimmer": 1618,
      "elben": 1619,
      "assen": 1620,
      "Ġenerg": 1621,
      "ific": 1622,
      "earch": 1623,
      "Ã¶rt": 1624,
      "Ġformal": 1625,
      "halb": 1626,
      "ĠYou": 1627,
      "scious": 1628,
      "orrelation": 1629,
      "gel": 1630,
      "neh": 1631,
      "ption": 1632,
      "so": 1633,
      "Ġsagt": 1634,
      "ichtig": 1635,
      "ĠSatz": 1636,
      "Ġans": 1637,
      "Ġgem": 1638,
      "Ġgesch": 1639,
      "Ġvis": 1640,
      "ĠHe": 1641,
      "Ġwhere": 1642,
      "ĠStru": 1643,
      "Ġeigenen": 1644,
      "Ġrespon": 1645,
      "ought": 1646,
      "ĠgroÃŁ": 1647,
      "ohÃ¤renz": 1648,
      "Ġexactly": 1649,
      "ĠOberton": 1650,
      "200": 1651,
      "ges": 1652,
      "wor": 1653,
      "Ġmatrix": 1654,
      "ĠSum": 1655,
      "ĠDavid": 1656,
      "Ġhar": 1657,
      "Ġhuman": 1658,
      "ĠPl": 1659,
      "cean": 1660,
      "Ġbeg": 1661,
      "plitu": 1662,
      "mechan": 1663,
      "ĠPhysik": 1664,
      "Ġdirection": 1665,
      "40": 1666,
      "bed": 1667,
      "}}": 1668,
      "tif": 1669,
      "ret": 1670,
      "Ġmindfulness": 1671,
      "Ġbra": 1672,
      "Ġcor": 1673,
      "ĠAchtsamkeit": 1674,
      "ĠEach": 1675,
      "Ġgr": 1676,
      "ĠThere": 1677,
      "Ġreg": 1678,
      "Ġconsist": 1679,
      "ennen": 1680,
      "oph": 1681,
      "ake": 1682,
      "scheid": 1683,
      "dividual": 1684,
      "SD": 1685,
      "hip": 1686,
      "ination": 1687,
      "Ġbere": 1688,
      "ĠprÃ¤": 1689,
      "Ġfin": 1690,
      "led": 1691,
      "Ġcur": 1692,
      "ĠEp": 1693,
      "Ġganz": 1694,
      "ĠModel": 1695,
      "sible": 1696,
      "ĠAntw": 1697,
      "Ġresult": 1698,
      "36": 1699,
      "auf": 1700,
      "ler": 1701,
      "mung": 1702,
      "nec": 1703,
      "richt": 1704,
      "sein": 1705,
      "zu": 1706,
      "Ġset": 1707,
      "Ġseine": 1708,
      "Ġsignal": 1709,
      "alen": 1710,
      "ata": 1711,
      "Ġfundament": 1712,
      "ures": 1713,
      "ĠPsych": 1714,
      "ently": 1715,
      "ĠlÃ¶": 1716,
      "ĠGed": 1717,
      "Ã¤ng": 1718,
      "ollstÃ¤nd": 1719,
      "Ġdisc": 1720,
      "Ġpaths": 1721,
      "\\;": 1722,
      "fter": 1723,
      "funktion": 1724,
      "sel": 1725,
      "tik": 1726,
      "Ġsur": 1727,
      "Ġpe": 1728,
      "ise": 1729,
      "Ġindividual": 1730,
      "Ġtru": 1731,
      "teration": 1732,
      "ĠKalle": 1733,
      "ilos": 1734,
      "Ġ18": 1735,
      "ahre": 1736,
      "ible": 1737,
      "ĠWhy": 1738,
      "Ġjede": 1739,
      "ĠGrenz": 1740,
      "Ġboth": 1741,
      "gebnis": 1742,
      "aite": 1743,
      "fahr": 1744,
      "gor": 1745,
      "och": 1746,
      "ric": 1747,
      "sk": 1748,
      "ving": 1749,
      "view": 1750,
      "Ġact": 1751,
      "als": 1752,
      "Ġpos": 1753,
      "ĠEle": 1754,
      "omati": 1755,
      "Ġ(\\": 1756,
      "Ġstatt": 1757,
      "ĠNeu": 1758,
      "Ġimp": 1759,
      "âĢľ.": 1760,
      "eutet": 1761,
      "ĠErgebnis": 1762,
      "Ġmeas": 1763,
      "Ġwork": 1764,
      "Ġsee": 1765,
      "idersp": 1766,
      "erade": 1767,
      "wusstsein": 1768,
      "Ġbleibt": 1769,
      "bind": 1770,
      "war": 1771,
      "}(": 1772,
      "Ġdre": 1773,
      "Ġbin": 1774,
      "eitig": 1775,
      "Ġgl": 1776,
      "rag": 1777,
      "Ġzusammen": 1778,
      "Ġerzeu": 1779,
      "ischer": 1780,
      "Ġprob": 1781,
      "Ġdeterm": 1782,
      "ĠUnter": 1783,
      "ĠProblem": 1784,
      "Ġneed": 1785,
      "ollow": 1786,
      "202": 1787,
      "ĠWahrheit": 1788,
      "Ġunderstand": 1789,
      "ilosoph": 1790,
      "gorithm": 1791,
      "big": 1792,
      "ons": 1793,
      "ĠâĢ¢": 1794,
      "ari": 1795,
      "isierung": 1796,
      "inger": 1797,
      "ĠAm": 1798,
      "Ġlong": 1799,
      "Ġrep": 1800,
      "ĠNP": 1801,
      "ized": 1802,
      "Ġspe": 1803,
      "Ġenti": 1804,
      "Ġmathematical": 1805,
      "halten": 1806,
      "ĠWege": 1807,
      "zeug": 1808,
      "omenolog": 1809,
      "ĠEmergenz": 1810,
      "Ġagain": 1811,
      "gument": 1812,
      "arget": 1813,
      "Ġenergy": 1814,
      "ĠAntwort": 1815,
      "hÃ¤lt": 1816,
      "other": 1817,
      "Ġdest": 1818,
      "Ġsci": 1819,
      "reg": 1820,
      "reibt": 1821,
      "Ġbu": 1822,
      "Ġpres": 1823,
      "Ġfollow": 1824,
      "ĠWort": 1825,
      "Ġtarget": 1826,
      "ĠEvery": 1827,
      "ice": 1828,
      "ĠKohÃ¤renz": 1829,
      "ĠComp": 1830,
      "Ġstep": 1831,
      "quad": 1832,
      "Ġconscious": 1833,
      "angle": 1834,
      "Ġspace": 1835,
      "Ġenough": 1836,
      "Ġdisorder": 1837,
      "Ġliegt": 1838,
      "zisst": 1839,
      "ĠKernel": 1840,
      "Ã¶sung": 1841,
      "zieh": 1842,
      "Ġseries": 1843,
      "/\\": 1844,
      "18": 1845,
      "bes": 1846,
      "ior": 1847,
      "mall": 1848,
      "Ġdom": 1849,
      "Ġmeine": 1850,
      "Ġnetwor": 1851,
      "Ġins": 1852,
      "Ġher": 1853,
      "ĠPsycholog": 1854,
      "ĠlÃ¤sst": 1855,
      "ĠGeh": 1856,
      "Ġstring": 1857,
      "Ġright": 1858,
      "Ġdieselbe": 1859,
      "Ġlevel": 1860,
      "rong": 1861,
      "Ġjeder": 1862,
      "proxim": 1863,
      "alled": 1864,
      "Ġfeel": 1865,
      "ĠZahlen": 1866,
      "Ġexperience": 1867,
      "ythag": 1868,
      "ĠSumme": 1869,
      "xi": 1870,
      "Ġthese": 1871,
      "red": 1872,
      "Ġwur": 1873,
      "Ġtheory": 1874,
      "Ġpower": 1875,
      "Ġpubl": 1876,
      "ĠcPT": 1877,
      "Ġtr": 1878,
      "edit": 1879,
      "ĠPrim": 1880,
      "Ġke": 1881,
      "Ġkommt": 1882,
      "Ġander": 1883,
      "Ġstress": 1884,
      "Ġdiagn": 1885,
      "rib": 1886,
      "ective": 1887,
      "ĠBewusstsein": 1888,
      "ighting": 1889,
      "fty": 1890,
      "ĠEnt": 1891,
      "Ġpoin": 1892,
      "ynam": 1893,
      "ĠJede": 1894,
      "tegral": 1895,
      "Ġsense": 1896,
      "ĠStruktur": 1897,
      "Ġentire": 1898,
      "CT": 1899,
      "ject": 1900,
      "zen": 1901,
      "Â°": 1902,
      "atter": 1903,
      "asch": 1904,
      "Ġber": 1905,
      "ĠAI": 1906,
      "ĠAp": 1907,
      "Ġang": 1908,
      "Ã¤ll": 1909,
      "ĠMit": 1910,
      "ici": 1911,
      "iere": 1912,
      "ily": 1913,
      "ĠerklÃ¤r": 1914,
      "aupt": 1915,
      "ize": 1916,
      "Ġhatte": 1917,
      "leichung": 1918,
      "Ġsimple": 1919,
      "Ġrelations": 1920,
      "Ġpassiert": 1921,
      "Ġhappens": 1922,
      "Ġbedeutet": 1923,
      "ĠMusik": 1924,
      "Ġanswer": 1925,
      "fÃ¼hr": 1926,
      "ivers": 1927,
      "inu": 1928,
      "ats": 1929,
      "Ġmacht": 1930,
      "Ġcalled": 1931,
      "ĠAll": 1932,
      "Ã¤hr": 1933,
      "ĠBo": 1934,
      "ierten": 1935,
      "ichtbar": 1936,
      "ape": 1937,
      "Ġdid": 1938,
      "ersp": 1939,
      "Ġatten": 1940,
      "ÃŁt": 1941,
      "Ġspec": 1942,
      "Ġword": 1943,
      "ĠWerte": 1944,
      "Ġkling": 1945,
      "Ġnumbers": 1946,
      "Ġbelie": 1947,
      "Ġphysics": 1948,
      "Ġeffect": 1949,
      "Ġpoints": 1950,
      "15": 1951,
      "akt": 1952,
      "lie": 1953,
      "ral": 1954,
      "xim": 1955,
      "inical": 1956,
      "infty": 1957,
      "ones": 1958,
      "ank": 1959,
      "Ġwissen": 1960,
      "ĠwÃ¤re": 1961,
      "Ġbrain": 1962,
      "eist": 1963,
      "Ġpure": 1964,
      "raum": 1965,
      "ĠFrom": 1966,
      "Ġkomp": 1967,
      "Ġanderen": 1968,
      "ruch": 1969,
      "ernt": 1970,
      "illion": 1971,
      "Ġwords": 1972,
      "Ġzeigen": 1973,
      "ĠDiffer": 1974,
      "ĠzurÃ¼ck": 1975,
      "ĠJeder": 1976,
      "Ġweiter": 1977,
      "Ġbeschreibt": 1978,
      "rinci": 1979,
      "Ġstructure": 1980,
      "mechanik": 1981,
      "ever": 1982,
      "osition": 1983,
      "pass": 1984,
      "sin": 1985,
      "wand": 1986,
      "ĠX": 1987,
      "ente": 1988,
      "Ġdir": 1989,
      "Ġmust": 1990,
      "Ġbre": 1991,
      "Ġfound": 1992,
      "Ġgerade": 1993,
      "ĠPunkt": 1994,
      "ĠKI": 1995,
      "irn": 1996,
      "gend": 1997,
      "Ġconst": 1998,
      "problem": 1999,
      "Ġmean": 2000,
      "Ġoverton": 2001,
      "ponential": 2002,
      "Ġmusic": 2003,
      "Ġentsteht": 2004,
      "Ġrelationship": 2005,
      "13": 2006,
      "PE": 2007,
      "por": 2008,
      "vable": 2009,
      "ym": 2010,
      "Ġ)": 2011,
      "Ġaut": 2012,
      "Ġaction": 2013,
      "tit": 2014,
      "ane": 2015,
      "Ġmoment": 2016,
      "Ġnie": 2017,
      "arithm": 2018,
      "Ġfol": 2019,
      "Ġfunktion": 2020,
      "Ġint": 2021,
      "ĠDis": 2022,
      "tem": 2023,
      "uss": 2024,
      "Ġgeht": 2025,
      "ration": 2026,
      "ication": 2027,
      "utes": 2028,
      "irc": 2029,
      "ilt": 2030,
      "ilar": 2031,
      "Ġrein": 2032,
      "Ġstill": 2033,
      "Ġsteht": 2034,
      "Ġ15": 2035,
      "ĠHier": 2036,
      "agonal": 2037,
      "Ġuns": 2038,
      "weise": 2039,
      "Ġdasselbe": 2040,
      "ernel": 2041,
      "epar": 2042,
      "ished": 2043,
      "schied": 2044,
      "Ġsecond": 2045,
      "ced": 2046,
      "ile": 2047,
      "ition": 2048,
      "jor": 2049,
      "lag": 2050,
      "ox": 2051,
      "wend": 2052,
      "zeitig": 2053,
      "Ġdata": 2054,
      "stÃ¶r": 2055,
      "iele": 2056,
      "Ġwel": 2057,
      "orie": 2058,
      "Ġmod": 2059,
      "Ġbes": 2060,
      "Ġfast": 2061,
      "Ġcomm": 2062,
      "ĠAu": 2063,
      "Ġgest": 2064,
      "uten": 2065,
      "ĠGo": 2066,
      "etap": 2067,
      "ulator": 2068,
      "Ġredu": 2069,
      "Ġerst": 2070,
      "ĠOb": 2071,
      "Ġrun": 2072,
      "Ġnothing": 2073,
      "alls": 2074,
      "Ġcomple": 2075,
      "ifth": 2076,
      "Ġbeiden": 2077,
      "leicht": 2078,
      "formation": 2079,
      "Ġposi": 2080,
      "Ġnarzisst": 2081,
      "ituation": 2082,
      "ransformation": 2083,
      "Ġmechanics": 2084,
      "ĠQuantenmechanik": 2085,
      "'t": 2086,
      ")\\).": 2087,
      "05": 2088,
      "hol": 2089,
      "psi": 2090,
      "rt": 2091,
      "self": 2092,
      "vor": 2093,
      "chm": 2094,
      "Ġdam": 2095,
      "thod": 2096,
      "Ġtherap": 2097,
      "Ġsays": 2098,
      "Ġwaves": 2099,
      "Ġtre": 2100,
      "enten": 2101,
      "ĠThree": 2102,
      "ĠMoment": 2103,
      "ĠKein": 2104,
      "Ġbeobach": 2105,
      "sive": 2106,
      "Ġstand": 2107,
      "---": 2108,
      "ithme": 2109,
      "ages": 2110,
      "Ġverl": 2111,
      "ource": 2112,
      "ĠBezieh": 2113,
      "----------------": 2114,
      "Ġ//": 2115,
      "position": 2116,
      "Ã¼hl": 2117,
      "Ġgleichzeitig": 2118,
      "Ġvalues": 2119,
      "aslighting": 2120,
      "Ġ(\\(": 2121,
      "ether": 2122,
      "iolog": 2123,
      "just": 2124,
      "sc": 2125,
      "ually": 2126,
      "xis": 2127,
      "zer": 2128,
      "Ã©": 2129,
      "tige": 2130,
      "Ġir": 2131,
      "rete": 2132,
      "alitÃ¤t": 2133,
      "Ġbas": 2134,
      "Ġbis": 2135,
      "leben": 2136,
      "ĠSci": 2137,
      "rop": 2138,
      "ross": 2139,
      "ĠTry": 2140,
      "ĠWie": 2141,
      "Ġtyp": 2142,
      "ĠGod": 2143,
      "Ġbeing": 2144,
      "aps": 2145,
      "own": 2146,
      "ĠVor": 2147,
      "riff": 2148,
      "ĠOn": 2149,
      "Ġmethod": 2150,
      "Ġeinzel": 2151,
      "inkel": 2152,
      "Ġslit": 2153,
      "Ġequation": 2154,
      "reiben": 2155,
      "Ġfundamental": 2156,
      "70": 2157,
      "fe": 2158,
      "la": 2159,
      "rat": 2160,
      "rÃ¼": 2161,
      "ins": 2162,
      "Ġthought": 2163,
      "Ġide": 2164,
      "Ġtheorem": 2165,
      "atÃ¼r": 2166,
      "asst": 2167,
      "iss": 2168,
      "ision": 2169,
      "ĠSignal": 2170,
      "ĠTrain": 2171,
      "ĠWert": 2172,
      "ĠBl": 2173,
      "olution": 2174,
      "Ġref": 2175,
      "Ġ13": 2176,
      "ache": 2177,
      "ĠNar": 2178,
      "ĠNach": 2179,
      "ctor": 2180,
      "ormal": 2181,
      "Ġvers": 2182,
      "Ġjem": 2183,
      "ĠBeobach": 2184,
      "Ġeverything": 2185,
      "atural": 2186,
      "Ġelect": 2187,
      "Ġpractice": 2188,
      "ities": 2189,
      "Ġsentence": 2190,
      "Ġklein": 2191,
      "ĠGedan": 2192,
      "14": 2193,
      "bl": 2194,
      "ektor": 2195,
      "fron": 2196,
      "gst": 2197,
      "hÃ¤ng": 2198,
      "sf": 2199,
      "zust": 2200,
      "chte": 2201,
      "Ġsichtbar": 2202,
      "Ġmensch": 2203,
      "ĠDu": 2204,
      "Ġoct": 2205,
      "ĠTon": 2206,
      "Ġhigh": 2207,
      "ĠAut": 2208,
      "Ġgeh": 2209,
      "unde": 2210,
      "ĠIs": 2211,
      "\\):": 2212,
      "ĠFÃ¼r": 2213,
      "ĠGesch": 2214,
      "ĠGott": 2215,
      "ilog": 2216,
      "ility": 2217,
      "Ġdiff": 2218,
      "ĠHand": 2219,
      "iment": 2220,
      "ĠLang": 2221,
      "Ġprogram": 2222,
      "Ġproof": 2223,
      "ĠJahre": 2224,
      "ĠUm": 2225,
      "ĠSchritt": 2226,
      "opp": 2227,
      "stead": 2228,
      "Ġdirect": 2229,
      "ĠweiÃŁ": 2230,
      "ĠWirkung": 2231,
      "Ġprecisely": 2232,
      "ĠElekt": 2233,
      "Ġconsciousness": 2234,
      "bild": 2235,
      "cal": 2236,
      "ften": 2237,
      "fts": 2238,
      "mit": 2239,
      "nung": 2240,
      "ward": 2241,
      "zip": 2242,
      "Ġsepar": 2243,
      "ĠSte": 2244,
      "ĠSympt": 2245,
      "Ġinner": 2246,
      "ĠDÃ¤": 2247,
      "Ġcap": 2248,
      "ĠAd": 2249,
      "ĠIde": 2250,
      "ĠFl": 2251,
      "Ġlim": 2252,
      "Ġlength": 2253,
      "ĠKeine": 2254,
      "ets": 2255,
      "Ġread": 2256,
      "ĠNetz": 2257,
      "ĠRaum": 2258,
      "esse": 2259,
      "Ġconstru": 2260,
      "ega": 2261,
      "ople": 2262,
      "Ġcomplex": 2263,
      "Ġinterp": 2264,
      "Ġtief": 2265,
      "Ġmodels": 2266,
      "ĠWahrschein": 2267,
      "rieben": 2268,
      "ismus": 2269,
      "ĠLeben": 2270,
      "Ġvalue": 2271,
      "Ã¤ndert": 2272,
      "ilbert": 2273,
      "ĠEpilog": 2274,
      "Ġklingt": 2275,
      "ĠElektron": 2276,
      "PU": 2277,
      "teil": 2278,
      "ues": 2279,
      "wh": 2280,
      "Ġtext": 2281,
      "esen": 2282,
      "Ġsmall": 2283,
      "read": 2284,
      "Ġev": 2285,
      "Ġwahr": 2286,
      "Ġmo": 2287,
      "Ġprim": 2288,
      "Ġprinci": 2289,
      "Ġfal": 2290,
      "Ġfifth": 2291,
      "Ġcre": 2292,
      "Ġhal": 2293,
      "Ġhei": 2294,
      "Ġtut": 2295,
      "Ġtran": 2296,
      "Ġgra": 2297,
      "oms": 2298,
      "Ġlarge": 2299,
      "âĢľ,": 2300,
      "merks": 2301,
      "Ġdef": 2302,
      "ditions": 2303,
      "Ġeigene": 2304,
      "ĠEigenwert": 2305,
      "Ġjedem": 2306,
      "Ġeinzige": 2307,
      "Ġgesam": 2308,
      "Ġmechanism": 2309,
      "scheiden": 2310,
      "ĠSprachm": 2311,
      "Ġminim": 2312,
      "Ġparticular": 2313,
      "Ġharmon": 2314,
      "hÃ¤ltnis": 2315,
      "ĠDÃ¤mon": 2316,
      "BS": 2317,
      "oc": 2318,
      "ways": 2319,
      "}^": 2320,
      "stum": 2321,
      "Ġsu": 2322,
      "Ġwen": 2323,
      "Ġway": 2324,
      "ichte": 2325,
      "Ġhear": 2326,
      "ĠAk": 2327,
      "itz": 2328,
      "ĠEben": 2329,
      "Ġgo": 2330,
      "ĠPT": 2331,
      "omega": 2332,
      "Ġvia": 2333,
      "ĠBild": 2334,
      "Ġoff": 2335,
      "ĠComm": 2336,
      "Ġconver": 2337,
      "Ġconnec": 2338,
      "Ġerk": 2339,
      "Ġnotic": 2340,
      "Ġspect": 2341,
      "Ġmany": 2342,
      "Ġmeans": 2343,
      "Ã¶rter": 2344,
      "ysis": 2345,
      "Ġpredic": 2346,
      "Ġacc": 2347,
      "Ġhinter": 2348,
      "Ġshows": 2349,
      "Ġappears": 2350,
      "ĠGegen": 2351,
      "ĠText": 2352,
      "Ġtraining": 2353,
      "ĠEnergie": 2354,
      "ĠGehirn": 2355,
      "Ġwurde": 2356,
      "Ġelectron": 2357,
      "30": 2358,
      "beit": 2359,
      "kur": 2360,
      "lle": 2361,
      "los": 2362,
      "put": 2363,
      "inte": 2364,
      "Ġafter": 2365,
      "Ġwichtig": 2366,
      "Ġmem": 2367,
      "Ġback": 2368,
      "ĠTransform": 2369,
      "Ġhere": 2370,
      "ĠMa": 2371,
      "ĠMin": 2372,
      "berg": 2373,
      "gef": 2374,
      "schen": 2375,
      "side": 2376,
      "licher": 2377,
      "adox": 2378,
      "ĠOkt": 2379,
      "Ġdenen": 2380,
      "este": 2381,
      "Ġyears": 2382,
      "ikation": 2383,
      "ohl": 2384,
      "Ġchang": 2385,
      "range": 2386,
      "Ġcontro": 2387,
      "Ġeleg": 2388,
      "Ġeigenvalue": 2389,
      "rinzip": 2390,
      "Ġmaxim": 2391,
      "ĠInterferenz": 2392,
      "Ġverschiedene": 2393,
      "ĠMechan": 2394,
      "Ġremains": 2395,
      "ĠRichtung": 2396,
      "Ġprobability": 2397,
      "Ġnetwork": 2398,
      "Ġattention": 2399,
      "ĠGedanken": 2400,
      "FFT": 2401,
      "Rei": 2402,
      "aktor": 2403,
      "dem": 2404,
      "gung": 2405,
      "gab": 2406,
      "ias": 2407,
      "king": 2408,
      "pend": 2409,
      "ÃĹ": 2410,
      "chite": 2411,
      "Ġthink": 2412,
      "anden": 2413,
      "Ġwere": 2414,
      "ĠwÃ¼r": 2415,
      "Ġbemer": 2416,
      "ĠnatÃ¼r": 2417,
      "lev": 2418,
      "ises": 2419,
      "ĠSinus": 2420,
      "ĠDaten": 2421,
      "ĠTÃ¶ne": 2422,
      "Ġcent": 2423,
      "Ġcore": 2424,
      "Ġhad": 2425,
      "Ġtones": 2426,
      "ĠEul": 2427,
      "ural": 2428,
      "Ġvier": 2429,
      "Ġlinear": 2430,
      "ĠKomp": 2431,
      "Ġrequ": 2432,
      "ĠNow": 2433,
      "cts": 2434,
      "ĠLÃ¤nge": 2435,
      "Ġconc": 2436,
      "andom": 2437,
      "ĠSchw": 2438,
      "Ġdeep": 2439,
      "produ": 2440,
      "riter": 2441,
      "Ġdifference": 2442,
      "Ã¤higkeit": 2443,
      "Ġseiner": 2444,
      "ĠTeilchen": 2445,
      "Ġempir": 2446,
      "ĠGlas": 2447,
      "Ġsagen": 2448,
      "Ġformula": 2449,
      "plitude": 2450,
      "selves": 2451,
      "ythagor": 2452,
      "PEG": 2453,
      "Ġjemand": 2454,
      "ĠLanguage": 2455,
      "merksamkeit": 2456,
      "32": 2457,
      "gang": 2458,
      "ha": 2459,
      "mann": 2460,
      "zel": 2461,
      "zep": 2462,
      "Ġsign": 2463,
      "alte": 2464,
      "Ġnow": 2465,
      "eiter": 2466,
      "Ġcle": 2467,
      "Ġcolle": 2468,
      "ĠWidersp": 2469,
      "Ġtri": 2470,
      "ĠPra": 2471,
      "Ġvect": 2472,
      "Ġlist": 2473,
      "ĠCant": 2474,
      "ĠNatur": 2475,
      "ĠRes": 2476,
      "ably": 2477,
      "Ġonce": 2478,
      "Ġerste": 2479,
      "Ġversch": 2480,
