{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "ВЎ": 98,
      "Вў": 99,
      "ВЈ": 100,
      "ВӨ": 101,
      "ВҘ": 102,
      "ВҰ": 103,
      "В§": 104,
      "ВЁ": 105,
      "В©": 106,
      "ВӘ": 107,
      "В«": 108,
      "В¬": 109,
      "В®": 110,
      "ВҜ": 111,
      "В°": 112,
      "Вұ": 113,
      "ВІ": 114,
      "Ві": 115,
      "Вҙ": 116,
      "Вө": 117,
      "В¶": 118,
      "В·": 119,
      "Вё": 120,
      "В№": 121,
      "Вә": 122,
      "В»": 123,
      "Вј": 124,
      "ВҪ": 125,
      "Вҫ": 126,
      "Вҝ": 127,
      "ГҖ": 128,
      "ГҒ": 129,
      "ГӮ": 130,
      "Гғ": 131,
      "Г„": 132,
      "Г…": 133,
      "ГҶ": 134,
      "ГҮ": 135,
      "ГҲ": 136,
      "Гү": 137,
      "ГҠ": 138,
      "ГӢ": 139,
      "ГҢ": 140,
      "ГҚ": 141,
      "ГҺ": 142,
      "ГҸ": 143,
      "Гҗ": 144,
      "Г‘": 145,
      "Г’": 146,
      "Г“": 147,
      "Г”": 148,
      "Г•": 149,
      "Г–": 150,
      "Г—": 151,
      "Гҳ": 152,
      "Гҷ": 153,
      "Гҡ": 154,
      "Гӣ": 155,
      "Гң": 156,
      "Гқ": 157,
      "Гһ": 158,
      "Гҹ": 159,
      "Г ": 160,
      "ГЎ": 161,
      "Гў": 162,
      "ГЈ": 163,
      "ГӨ": 164,
      "ГҘ": 165,
      "ГҰ": 166,
      "Г§": 167,
      "ГЁ": 168,
      "Г©": 169,
      "ГӘ": 170,
      "Г«": 171,
      "Г¬": 172,
      "Гӯ": 173,
      "Г®": 174,
      "ГҜ": 175,
      "Г°": 176,
      "Гұ": 177,
      "ГІ": 178,
      "Гі": 179,
      "Гҙ": 180,
      "Гө": 181,
      "Г¶": 182,
      "Г·": 183,
      "Гё": 184,
      "Г№": 185,
      "Гә": 186,
      "Г»": 187,
      "Гј": 188,
      "ГҪ": 189,
      "Гҫ": 190,
      "Гҝ": 191,
      "ДҖ": 192,
      "ДҒ": 193,
      "ДӮ": 194,
      "Дғ": 195,
      "Д„": 196,
      "Д…": 197,
      "ДҶ": 198,
      "ДҮ": 199,
      "ДҲ": 200,
      "Дү": 201,
      "ДҠ": 202,
      "ДӢ": 203,
      "ДҢ": 204,
      "ДҚ": 205,
      "ДҺ": 206,
      "ДҸ": 207,
      "Дҗ": 208,
      "Д‘": 209,
      "Д’": 210,
      "Д“": 211,
      "Д”": 212,
      "Д•": 213,
      "Д–": 214,
      "Д—": 215,
      "Дҳ": 216,
      "Дҷ": 217,
      "Дҡ": 218,
      "Дӣ": 219,
      "Дң": 220,
      "Дқ": 221,
      "Дһ": 222,
      "Дҹ": 223,
      "Д ": 224,
      "ДЎ": 225,
      "Дў": 226,
      "ДЈ": 227,
      "ДӨ": 228,
      "ДҘ": 229,
      "ДҰ": 230,
      "Д§": 231,
      "ДЁ": 232,
      "Д©": 233,
      "ДӘ": 234,
      "Д«": 235,
      "Д¬": 236,
      "Дӯ": 237,
      "Д®": 238,
      "ДҜ": 239,
      "Д°": 240,
      "Дұ": 241,
      "ДІ": 242,
      "Ді": 243,
      "Дҙ": 244,
      "Дө": 245,
      "Д¶": 246,
      "Д·": 247,
      "Дё": 248,
      "Д№": 249,
      "Дә": 250,
      "Д»": 251,
      "Дј": 252,
      "ДҪ": 253,
      "Дҫ": 254,
      "Дҝ": 255,
      "ЕҖ": 256,
      "ЕҒ": 257,
      "ЕӮ": 258,
      "Еғ": 259,
      "en": 260,
      "er": 261,
      "Д d": 262,
      "ch": 263,
      "nd": 264,
      "ei": 265,
      "Д s": 266,
      "ie": 267,
      "Д u": 268,
      "Д i": 269,
      "Д a": 270,
      "Д und": 271,
      "Д w": 272,
      "es": 273,
      "ein": 274,
      "ich": 275,
      "Д S": 276,
      "te": 277,
      "ge": 278,
      "Д H": 279,
      "st": 280,
      "Д der": 281,
      "Д da": 282,
      "Д m": 283,
      "Д h": 284,
      "Д v": 285,
      "Д z": 286,
      "ГғВј": 287,
      "Д die": 288,
      "ll": 289,
      "hr": 290,
      "Д n": 291,
      "em": 292,
      "Д G": 293,
      "Д zu": 294,
      "el": 295,
      "ra": 296,
      "gen": 297,
      "ten": 298,
      "Д er": 299,
      "Д den": 300,
      "Д au": 301,
      "Д b": 302,
      "ГғЕҒ": 303,
      "ГғВӨ": 304,
      "ГғВ¶": 305,
      "Д D": 306,
      "an": 307,
      "Д W": 308,
      "Д vo": 309,
      "ber": 310,
      "ir": 311,
      "hn": 312,
      "Д sie": 313,
      "Д A": 314,
      "ar": 315,
      "icht": 316,
      "in": 317,
      "Д ge": 318,
      "Д so": 319,
      "Д ha": 320,
      "Д ein": 321,
      "Д K": 322,
      "Д g": 323,
      "Д M": 324,
      "it": 325,
      "Д sein": 326,
      "eu": 327,
      "Д B": 328,
      "et": 329,
      "Д E": 330,
      "ig": 331,
      "Д das": 332,
      "au": 333,
      "Д U": 334,
      "ben": 335,
      "Д ihr": 336,
      "or": 337,
      "Д J": 338,
      "Д in": 339,
      "ach": 340,
      "ter": 341,
      "as": 342,
      "Д nicht": 343,
      "den": 344,
      "Д des": 345,
      "Д Und": 346,
      "Д f": 347,
      "and": 348,
      "mm": 349,
      "Д T": 350,
      "Д von": 351,
      "ER": 352,
      "ERR": 353,
      "Д HERR": 354,
      "Д L": 355,
      "Д ich": 356,
      "Д dem": 357,
      "Д V": 358,
      "un": 359,
      "Д F": 360,
      "sch": 361,
      "Д k": 362,
      "ot": 363,
      "Д auf": 364,
      "Д du": 365,
      "der": 366,
      "Д ver": 367,
      "Д sp": 368,
      "Д l": 369,
      "Д ist": 370,
      "Д an": 371,
      "Д aber": 372,
      "Д wir": 373,
      "Д I": 374,
      "rach": 375,
      "de": 376,
      "al": 377,
      "Д es": 378,
      "am": 379,
      "Д mit": 380,
      "Д ihn": 381,
      "Д un": 382,
      "ind": 383,
      "Д daГғЕҒ": 384,
      "Д hat": 385,
      "Д dein": 386,
      "ern": 387,
      "hm": 388,
      "Д all": 389,
      "sen": 390,
      "Д soll": 391,
      "ls": 392,
      "ott": 393,
      "enn": 394,
      "Д Gott": 395,
      "Д mein": 396,
      "Д eu": 397,
      "on": 398,
      "re": 399,
      "se": 400,
      "Д war": 401,
      "Д sprach": 402,
      "be": 403,
      "ГғВјr": 404,
      "Д P": 405,
      "Д St": 406,
      "Д wer": 407,
      "Д t": 408,
      "Д Sch": 409,
      "ol": 410,
      "Д sich": 411,
      "Д Z": 412,
      "us": 413,
      "ohn": 414,
      "Д R": 415,
      "ГғВ¶n": 416,
      "Д wie": 417,
      "Д wi": 418,
      "hen": 419,
      "ck": 420,
      "Д N": 421,
      "cht": 422,
      "Д aus": 423,
      "he": 424,
      "eit": 425,
      "och": 426,
      "Д Da": 427,
      "is": 428,
      "Д wird": 429,
      "Д ihm": 430,
      "Д Er": 431,
      "eil": 432,
      "at": 433,
      "Д KГғВ¶n": 434,
      "Д HERRN": 435,
      "ГғВјber": 436,
      "Д als": 437,
      "ag": 438,
      "Д vor": 439,
      "Д euch": 440,
      "lich": 441,
      "Д Is": 442,
      "Д KГғВ¶nig": 443,
      "Д sch": 444,
      "ur": 445,
      "Д ges": 446,
      "omm": 447,
      "rei": 448,
      "Д Her": 449,
      "ann": 450,
      "Д ГғВјber": 451,
      "Д nach": 452,
      "rie": 453,
      "Д be": 454,
      "Д j": 455,
      "ab": 456,
      "Д um": 457,
      "ung": 458,
      "pf": 459,
      "rael": 460,
      "Д Israel": 461,
      "Д denn": 462,
      "Д uns": 463,
      "ehr": 464,
      "Д hin": 465,
      "und": 466,
      "lei": 467,
      "Д auch": 468,
      "Д will": 469,
      "Д Ge": 470,
      "um": 471,
      "Д mir": 472,
      "Д werden": 473,
      "le": 474,
      "Д Hau": 475,
      "ro": 476,
      "Д seine": 477,
      "rГғВј": 478,
      "Д ihnen": 479,
      "olk": 480,
      "Д alle": 481,
      "Д zum": 482,
      "Д dir": 483,
      "Д Sohn": 484,
      "Д sind": 485,
      "ut": 486,
      "est": 487,
      "hl": 488,
      "il": 489,
      "fen": 490,
      "ahr": 491,
      "ne": 492,
      "ГғВ¶r": 493,
      "Д fГғВјr": 494,
      "Д dich": 495,
      "tet": 496,
      "Д mich": 497,
      "Д im": 498,
      "Д Volk": 499,
      "elch": 500,
      "imm": 501,
      "ft": 502,
      "Д O": 503,
      "bt": 504,
      "Д sa": 505,
      "Д was": 506,
      "Д welch": 507,
      "ere": 508,
      "ad": 509,
      "Д st": 510,
      "Д Kind": 511,
      "Д o": 512,
      "igen": 513,
      "anz": 514,
      "Д Land": 515,
      "Д her": 516,
      "rin": 517,
      "Д (": 518,
      "ommen": 519,
      "Д Гғ": 520,
      "Д wo": 521,
      "Д bei": 522,
      "llen": 523,
      "os": 524,
      "ng": 525,
      "Д Denn": 526,
      "Д einen": 527,
      "eg": 528,
      "Д unter": 529,
      "uch": 530,
      "ndern": 531,
      "Д eine": 532,
      "schen": 533,
      "Д Herr": 534,
      "ert": 535,
      "Д Ges": 536,
      "Д ihre": 537,
      "Д habe": 538,
      "etz": 539,
      "ser": 540,
      "age": 541,
      "id": 542,
      "ist": 543,
      "Д hatte": 544,
      "ru": 545,
      "acht": 546,
      "nde": 547,
      "Д zw": 548,
      "Д kein": 549,
      "wor": 550,
      "Д Sie": 551,
      "Д seinen": 552,
      "rch": 553,
      "ste": 554,
      "Д lie": 555,
      "Д haben": 556,
      "gt": 557,
      "Д Wei": 558,
      "Д Als": 559,
      "ГғЕҒen": 560,
      "sten": 561,
      "Д durch": 562,
      "Д ganz": 563,
      "ht": 564,
      "ien": 565,
      "amen": 566,
      "Д spr": 567,
      "Д Ich": 568,
      "Д wenn": 569,
      "ing": 570,
      "Д Men": 571,
      "iel": 572,
      "Д sei": 573,
      "Д deine": 574,
      "ier": 575,
      "Д nun": 576,
      "gel": 577,
      "Д noch": 578,
      "Д Ju": 579,
      "Д re": 580,
      "pfer": 581,
      "Д Ver": 582,
      "nn": 583,
      "Д Gottes": 584,
      "Д bis": 585,
      "Д Kinder": 586,
      "ige": 587,
      "Д Hand": 588,
      "amm": 589,
      "Д Die": 590,
      "Д meine": 591,
      "zen": 592,
      "Д am": 593,
      "lie": 594,
      "chen": 595,
      "eben": 596,
      "Д Haus": 597,
      "reu": 598,
      "Д man": 599,
      "ster": 600,
      "Д Jer": 601,
      "Д seinem": 602,
      "ater": 603,
      "ort": 604,
      "Д spricht": 605,
      "Д geb": 606,
      "rau": 607,
      "Д mach": 608,
      "ГғВ¶hn": 609,
      "ph": 610,
      "chte": 611,
      "Д Vater": 612,
      "ose": 613,
      "Д Jes": 614,
      "Д Au": 615,
      "keit": 616,
      "Д Was": 617,
      "bst": 618,
      "mit": 619,
      "Д Dav": 620,
      "Д David": 621,
      "ob": 622,
      "im": 623,
      "Д Es": 624,
      "Д zur": 625,
      "Д seiner": 626,
      "Д waren": 627,
      "det": 628,
      "Д Tage": 629,
      "ГғВјhr": 630,
      "Д ГғДҰ": 631,
      "Д So": 632,
      "eer": 633,
      "Д Se": 634,
      "her": 635,
      "Д SГғВ¶hn": 636,
      "fe": 637,
      "ent": 638,
      "ken": 639,
      "Д hast": 640,
      "zu": 641,
      "lt": 642,
      "Д Re": 643,
      "Д C": 644,
      "igt": 645,
      "agen": 646,
      "Д ihren": 647,
      "ГғВјnd": 648,
      "Д sondern": 649,
      "nen": 650,
      "Д vom": 651,
      "Д Der": 652,
      "Д Wer": 653,
      "elbst": 654,
      "ren": 655,
      "Д dies": 656,
      "Д ent": 657,
      "Д sollen": 658,
      "Д sollst": 659,
      "angen": 660,
      "Д Ab": 661,
      "Д geh": 662,
      "ang": 663,
      "Д gesch": 664,
      "Д alles": 665,
      "Д wei": 666,
      "ehen": 667,
      "Д Mann": 668,
      "Д Kne": 669,
      "Д wider": 670,
      "tern": 671,
      "Д welche": 672,
      "iter": 673,
      "Д Aber": 674,
      "opfer": 675,
      "Д gro": 676,
      "Д Jesus": 677,
      "Д mehr": 678,
      "elt": 679,
      "Д Jud": 680,
      "tete": 681,
      "Д dar": 682,
      "ГғЕҒt": 683,
      "Д Menschen": 684,
      "ГӮВ«": 685,
      "Д ГӮВ«": 686,
      "ГӮВ»": 687,
      "Д damit": 688,
      "br": 689,
      "Д ab": 690,
      "Д bin": 691,
      "assen": 692,
      "Д je": 693,
      "Д doch": 694,
      "chten": 695,
      "Д Geb": 696,
      "Д r": 697,
      "adt": 698,
      "Д oder": 699,
      "ГғВӨt": 700,
      "Д get": 701,
      "ja": 702,
      "ges": 703,
      "Д Schw": 704,
      "ia": 705,
      "Д wieder": 706,
      "Д SГғВ¶hne": 707,
      "Д Stadt": 708,
      "Д bes": 709,
      "cken": 710,
      "Д wur": 711,
      "igkeit": 712,
      "Д Das": 713,
      "usal": 714,
      "Д hГғВ¶r": 715,
      "Д Wenn": 716,
      "usalem": 717,
      "Д Jerusalem": 718,
      "ГғВӨu": 719,
      "Д einem": 720,
      "riester": 721,
      "kommen": 722,
      "Д gegen": 723,
      "arum": 724,
      "Д deinen": 725,
      "ГғЕҒe": 726,
      "heit": 727,
      "Д na": 728,
      "Д Mose": 729,
      "Д Jahr": 730,
      "Д allen": 731,
      "Д gew": 732,
      "yp": 733,
      "geben": 734,
      "agt": 735,
      "Д gef": 736,
      "ak": 737,
      "Д Himm": 738,
      "ГғВјt": 739,
      "ze": 740,
      "Д also": 741,
      "Д Himmel": 742,
      "Д gen": 743,
      "Д ihrer": 744,
      "Д Gesch": 745,
      "Д zwei": 746,
      "gyp": 747,
      "Д Ph": 748,
      "Д komm": 749,
      "Д Sp": 750,
      "Д nie": 751,
      "Д MГғВӨ": 752,
      "Д Ein": 753,
      "auf": 754,
      "Д ste": 755,
      "ungen": 756,
      "na": 757,
      "ri": 758,
      "Д Un": 759,
      "ГғВ¶l": 760,
      "twor": 761,
      "ss": 762,
      "Д ГғДҰgyp": 763,
      "Д weil": 764,
      "lu": 765,
      "Д kam": 766,
      "Д sagen": 767,
      "hmen": 768,
      "om": 769,
      "lau": 770,
      "Д Juda": 771,
      "Д e": 772,
      "Д Erde": 773,
      "Д Hause": 774,
      "aus": 775,
      "ele": 776,
      "Д Be": 777,
      "Д Augen": 778,
      "lle": 779,
      "Д deiner": 780,
      "Д sprachen": 781,
      "Д Siehe": 782,
      "eute": 783,
      "Д deinem": 784,
      "Д Du": 785,
      "Д jen": 786,
      "Д Tag": 787,
      "Д Priester": 788,
      "Д diese": 789,
      "Д siehe": 790,
      "Д Wort": 791,
      "nis": 792,
      "Д Namen": 793,
      "eln": 794,
      "Д StГғВӨ": 795,
      "ГғВјn": 796,
      "rГғВӨ": 797,
      "Д An": 798,
      "Д Herrn": 799,
      "Д wohn": 800,
      "ffen": 801,
      "Д zer": 802,
      "Д Gei": 803,
      "Д El": 804,
      "hal": 805,
      "Д sol": 806,
      "Д Jo": 807,
      "Д Zeit": 808,
      "Д ward": 809,
      "Д MГғВӨnn": 810,
      "Д gem": 811,
      "Д kommen": 812,
      "rt": 813,
      "bar": 814,
      "Д HГғВӨ": 815,
      "Д Bl": 816,
      "Д heil": 817,
      "Д antwor": 818,
      "eine": 819,
      "Д Chr": 820,
      "ГғВ¶t": 821,
      "Д BrГғВј": 822,
      "Д Lande": 823,
      "Д ging": 824,
      "Д tun": 825,
      "Д Wasser": 826,
      "ringen": 827,
      "aul": 828,
      "ogen": 829,
      "Д To": 830,
      "Д ГғДҰgypten": 831,
      "ul": 832,
      "Д Ber": 833,
      "rГғВјck": 834,
      "ger": 835,
      "llt": 836,
      "Д Leben": 837,
      "gte": 838,
      "Д werde": 839,
      "Д meinem": 840,
      "scha": 841,
      "Д eure": 842,
      "Д BrГғВјder": 843,
      "Д einer": 844,
      "Д KГғВ¶nigs": 845,
      "Д we": 846,
      "Д FГғВјr": 847,
      "Д Israels": 848,
      "ah": 849,
      "ingen": 850,
      "ke": 851,
      "lo": 852,
      "Д meinen": 853,
      "Д Christ": 854,
      "wei": 855,
      "Д Ger": 856,
      "Д sollt": 857,
      "Д geben": 858,
      "euer": 859,
      "Д Am": 860,
      "Д Jahre": 861,
      "orn": 862,
      "Д Heil": 863,
      "lГғВј": 864,
      "Д Heer": 865,
      "Д We": 866,
      "hren": 867,
      "ran": 868,
      "geb": 869,
      "Д Gere": 870,
      "Д seines": 871,
      "Д Pro": 872,
      "leich": 873,
      "Д et": 874,
      "Д selbst": 875,
      "samm": 876,
      "orgen": 877,
      "get": 878,
      "Д gegeben": 879,
      "Д Vor": 880,
      "amt": 881,
      "eb": 882,
      "Д Feuer": 883,
      "Д ber": 884,
      "Д Ar": 885,
      "Д Geist": 886,
      "Д solch": 887,
      "ff": 888,
      "Д Darum": 889,
      "Д Ang": 890,
      "Д sieben": 891,
      "Д MГғВӨnner": 892,
      "isch": 893,
      "einde": 894,
      "Д Seele": 895,
      "Д Wor": 896,
      "Д kommt": 897,
      "Д Rei": 898,
      "aГғЕҒ": 899,
      "Д erf": 900,
      "Д lieГғЕҒ": 901,
      "Д Geschle": 902,
      "anden": 903,
      "Д nichts": 904,
      "Д drei": 905,
      "Д ger": 906,
      "Д ganze": 907,
      "rem": 908,
      "uГғЕҒ": 909,
      "lГғВӨ": 910,
      "Д rede": 911,
      "Д wГғВӨ": 912,
      "Д kann": 913,
      "Д getan": 914,
      "ГғВӨm": 915,
      "orden": 916,
      "Д gewor": 917,
      "Д habt": 918,
      "Д andern": 919,
      "Д fГғВјhr": 920,
      "Д En": 921,
      "Д Ihr": 922,
      "Д Kindern": 923,
      "ahl": 924,
      "des": 925,
      "allen": 926,
      "Д sah": 927,
      "Д Herzen": 928,
      "mal": 929,
      "Д Gem": 930,
      "Д bist": 931,
      "Д Fel": 932,
      "Д brach": 933,
      "Д Anges": 934,
      "Д vier": 935,
      "Д Le": 936,
      "eiden": 937,
      "Д gesagt": 938,
      "Д bef": 939,
      "Д samt": 940,
      "Д Herz": 941,
      "lagen": 942,
      "zig": 943,
      "Д Tor": 944,
      "chter": 945,
      "ers": 946,
      "etzt": 947,
      "ret": 948,
      "Д Gesetz": 949,
      "Д zurГғВјck": 950,
      "dem": 951,
      "eigen": 952,
      "lichen": 953,
      "Д ew": 954,
      "iehen": 955,
      "Д Sohnes": 956,
      "Д machen": 957,
      "Д tra": 958,
      "imme": 959,
      "Д Weib": 960,
      "Д Also": 961,
      "Д SГғВј": 962,
      "Д ГғВј": 963,
      "Д Ha": 964,
      "Д lang": 965,
      "Д Angesicht": 966,
      "Д and": 967,
      "Д Bru": 968,
      "Д nahm": 969,
      "Д beg": 970,
      "ГғВ¶rt": 971,
      "pp": 972,
      "Д VГғВӨ": 973,
      "Д hatten": 974,
      "rot": 975,
      "esen": 976,
      "ara": 977,
      "Д blei": 978,
      "ГғВ¶lk": 979,
      "ГғВјnf": 980,
      "ГғВјng": 981,
      "og": 982,
      "ischen": 983,
      "Д ГғДҫ": 984,
      "Д lassen": 985,
      "Д StГғВӨd": 986,
      "ib": 987,
      "Д kamen": 988,
      "Д Stimme": 989,
      "Д Blut": 990,
      "Д daselbst": 991,
      "Д wand": 992,
      "Д viel": 993,
      "Д Sal": 994,
      "Д dieser": 995,
      "Д dieses": 996,
      "Д erw": 997,
      "Д Bet": 998,
      "Д Knecht": 999,
      "Д le": 1000,
      "Д gemacht": 1001,
      "Д Christus": 1002,
      "dig": 1003,
      "Д Jak": 1004,
      "Д vert": 1005,
      "Д deines": 1006,
      "Д antwortete": 1007,
      "rГғВ¶": 1008,
      "Д keine": 1009,
      "Д Jakob": 1010,
      "Д Worte": 1011,
      "Д Lei": 1012,
      "pt": 1013,
      "res": 1014,
      "gehen": 1015,
      "Д Mit": 1016,
      "rit": 1017,
      "ГғВјste": 1018,
      "reich": 1019,
      "Д seid": 1020,
      "00": 1021,
      "Д meiner": 1022,
      "ha": 1023,
      "Д wurden": 1024,
      "mand": 1025,
      "Д sehen": 1026,
      "ГғВӨhl": 1027,
      "Д Wie": 1028,
      "Д Scha": 1029,
      "leisch": 1030,
      "Д geworden": 1031,
      "Д Gef": 1032,
      "set": 1033,
      "Д GГғВ¶t": 1034,
      "Д VГғВ¶lk": 1035,
      "Д se": 1036,
      "alt": 1037,
      "Д aller": 1038,
      "sel": 1039,
      "ГғЕҒer": 1040,
      "Д ersch": 1041,
      "Д nur": 1042,
      "ohl": 1043,
      "Д Wein": 1044,
      "Д kГғВ¶n": 1045,
      "Д Gew": 1046,
      "!ГӮВ»": 1047,
      "sp": 1048,
      "gef": 1049,
      "Д gab": 1050,
      "Д ganzen": 1051,
      "Д worden": 1052,
      "Д schw": 1053,
      "Д p": 1054,
      "Д dien": 1055,
      "Д Alt": 1056,
      "Д Mut": 1057,
      "Д machte": 1058,
      "ckt": 1059,
      "fer": 1060,
      "iele": 1061,
      "Д verk": 1062,
      "rieben": 1063,
      "Д jeder": 1064,
      "Д Bruder": 1065,
      "Д wurde": 1066,
      "Д SГғВјnd": 1067,
      "Д voll": 1068,
      "Д fГғВјnf": 1069,
      "Д Ru": 1070,
      "att": 1071,
      "men": 1072,
      "oten": 1073,
      "Д essen": 1074,
      "Д unser": 1075,
      "Д ihrem": 1076,
      "Д Jos": 1077,
      "Д JГғВјng": 1078,
      "liche": 1079,
      "hin": 1080,
      "llte": 1081,
      "gs": 1082,
      "phe": 1083,
      "Д ne": 1084,
      "Д gere": 1085,
      "Д Gna": 1086,
      "Д Fleisch": 1087,
      "Д verl": 1088,
      "Д HГғВ¶": 1089,
      "ГғВӨng": 1090,
      "ager": 1091,
      "Д denen": 1092,
      "Д Schwert": 1093,
      "Д wirst": 1094,
      "tel": 1095,
      "Д ins": 1096,
      "Д dessen": 1097,
      "Д solches": 1098,
      "Д gleich": 1099,
      "net": 1100,
      "Д verb": 1101,
      "Д Prophe": 1102,
      "Д erk": 1103,
      "ennen": 1104,
      "chtigkeit": 1105,
      "Д niemand": 1106,
      "Д Freu": 1107,
      "unde": 1108,
      "unden": 1109,
      "Д Lev": 1110,
      "Д Propheten": 1111,
      "aren": 1112,
      "Д Knechte": 1113,
      "Д diesen": 1114,
      "Д Klei": 1115,
      "Д Ho": 1116,
      "Д Bra": 1117,
      "Д gekommen": 1118,
      "Д hal": 1119,
      "ahren": 1120,
      "Д Sam": 1121,
      "aron": 1122,
      "Д verw": 1123,
      "Д etw": 1124,
      "Д Gnade": 1125,
      "Д As": 1126,
      "iten": 1127,
      "mmer": 1128,
      "Д viele": 1129,
      "ord": 1130,
      "Д Zorn": 1131,
      "ade": 1132,
      "schaft": 1133,
      "ehn": 1134,
      "ache": 1135,
      "Д leben": 1136,
      "nden": 1137,
      "Д Aaron": 1138,
      "Д wГғВјr": 1139,
      "Д Sei": 1140,
      "Д Wir": 1141,
      "onat": 1142,
      "Д Saul": 1143,
      "Д erh": 1144,
      "Д star": 1145,
      "Д bau": 1146,
      "oren": 1147,
      "Д Haupt": 1148,
      "rein": 1149,
      "inge": 1150,
      "Д Phil": 1151,
      "Д Mutter": 1152,
      "Д WГғВјste": 1153,
      "Д FГғВј": 1154,
      "Д Man": 1155,
      "atz": 1156,
      "Д Weg": 1157,
      "ossen": 1158,
      "rauf": 1159,
      "Д Altar": 1160,
      "Д redete": 1161,
      "Д ГғВјbr": 1162,
      "ochter": 1163,
      "aten": 1164,
      "ssen": 1165,
      "Д erg": 1166,
      "Д Wahr": 1167,
      "aum": 1168,
      "undert": 1169,
      "Д sage": 1170,
      "Д hei": 1171,
      "Д hinaus": 1172,
      "Д meines": 1173,
      "Д Gol": 1174,
      "yr": 1175,
      "Д Meer": 1176,
      "Д werdet": 1177,
      "cke": 1178,
      "Д sag": 1179,
      "ausen": 1180,
      "Д Brand": 1181,
      "Д bet": 1182,
      "andt": 1183,
      "Д Tochter": 1184,
      "Д welches": 1185,
      "Д setz": 1186,
      "Д euer": 1187,
      "Д Schl": 1188,
      "Д HГғВӨnde": 1189,
      "ГғВӨnd": 1190,
      "teten": 1191,
      "Д KГғВ¶nige": 1192,
      "Д ewig": 1193,
      "ai": 1194,
      "enden": 1195,
      "Д weg": 1196,
      "Д welcher": 1197,
      "Д Gel": 1198,
      "Д Heiden": 1199,
      "Д Gi": 1200,
      "Д wollen": 1201,
      "ieh": 1202,
      "Д Zeu": 1203,
      "ilber": 1204,
      "Д Gerechtigkeit": 1205,
      "Д ster": 1206,
      "ochen": 1207,
      "Д Ort": 1208,
      "kt": 1209,
      "vor": 1210,
      "Д dann": 1211,
      "Д Morgen": 1212,
      "Д Nacht": 1213,
      "Д hinauf": 1214,
      "Д Mo": 1215,
      "ichten": 1216,
      "Д Je": 1217,
      "Д Spei": 1218,
      "Д Dan": 1219,
      "Д gehen": 1220,
      "Д sand": 1221,
      "emp": 1222,
      "Д Zu": 1223,
      "ehren": 1224,
      "Д diesem": 1225,
      "Д hГғВ¶ren": 1226,
      "lein": 1227,
      "von": 1228,
      "Д Ober": 1229,
      "Д wohl": 1230,
      "Д FГғВјrsten": 1231,
      "bei": 1232,
      "Д Aus": 1233,
      "scharen": 1234,
      "Д darin": 1235,
      "Д Abra": 1236,
      "ion": 1237,
      "Д sehr": 1238,
      "esten": 1239,
      "ГғВјhrt": 1240,
      "Д Gemeinde": 1241,
      "nach": 1242,
      "Д Bund": 1243,
      "Д euren": 1244,
      "Д Salom": 1245,
      "ander": 1246,
      "Д Mensch": 1247,
      "Д leg": 1248,
      "Д Nach": 1249,
      "Д Vaters": 1250,
      "Д Heerscharen": 1251,
      "sal": 1252,
      "Д Brot": 1253,
      "Д Frie": 1254,
      "Д willen": 1255,
      "stern": 1256,
      "Д Dien": 1257,
      "Д eines": 1258,
      "Д bew": 1259,
      "Д hinein": 1260,
      "ange": 1261,
      "Д zog": 1262,
      "ham": 1263,
      "Д darum": 1264,
      "Д Philist": 1265,
      "Д Zei": 1266,
      "Д groГғЕҒ": 1267,
      "Д TГғВ¶": 1268,
      "Д Frau": 1269,
      "lauben": 1270,
      "Д VГғВ¶lker": 1271,
      "Д Stamm": 1272,
      "uchen": 1273,
      "Д gehГғВ¶rt": 1274,
      "Д Ach": 1275,
      "Д fra": 1276,
      "Д versch": 1277,
      "Д Gold": 1278,
      "Д Lie": 1279,
      "ses": 1280,
      "raft": 1281,
      "racht": 1282,
      "ohne": 1283,
      "Д davon": 1284,
      "Д tat": 1285,
      "Д groГғЕҒe": 1286,
      "bringen": 1287,
      "ausend": 1288,
      "Д Brandopfer": 1289,
      "Д ohne": 1290,
      "Д Pf": 1291,
      "uld": 1292,
      "Д StГғВӨdte": 1293,
      "Д BГғВ¶": 1294,
      "Д jem": 1295,
      "Д dort": 1296,
      "Д Krie": 1297,
      "Д verf": 1298,
      "Д Engel": 1299,
      "ГғВӨr": 1300,
      "Д Phara": 1301,
      "asse": 1302,
      "Д ГғДҫber": 1303,
      "we": 1304,
      "Д Bes": 1305,
      "Д best": 1306,
      "Д bringen": 1307,
      "Д gel": 1308,
      "Д VГғВӨter": 1309,
      "Д Beth": 1310,
      "Д nehmen": 1311,
      "Д Pharao": 1312,
      "Д Welt": 1313,
      "Д tut": 1314,
      "Д jemand": 1315,
      "erk": 1316,
      "Д darauf": 1317,
      "ue": 1318,
      "Д Geschlecht": 1319,
      "aph": 1320,
      "lichkeit": 1321,
      "Д Wege": 1322,
      "Д Leviten": 1323,
      "Д hier": 1324,
      "abel": 1325,
      "Д Juden": 1326,
      "Д reden": 1327,
      "Д sterben": 1328,
      "Д Ben": 1329,
      "nte": 1330,
      "Д Warum": 1331,
      "Д wegen": 1332,
      "het": 1333,
      "rief": 1334,
      "phr": 1335,
      "ua": 1336,
      "Д Von": 1337,
      "Д sandte": 1338,
      "Д SГғВјnde": 1339,
      "Д andere": 1340,
      "Д wen": 1341,
      "Д mГғВј": 1342,
      "ehrt": 1343,
      "reit": 1344,
      "che": 1345,
      "geg": 1346,
      "lug": 1347,
      "Д Ung": 1348,
      "sto": 1349,
      "Д ГғДё": 1350,
      "ГғВӨcht": 1351,
      "Д Berge": 1352,
      "me": 1353,
      "Д Wi": 1354,
      "annt": 1355,
      "all": 1356,
      "ner": 1357,
      "Д Sim": 1358,
      "Д stand": 1359,
      "Д etwas": 1360,
      "lГғВ¶": 1361,
      "Д Auch": 1362,
      "ГғВјtte": 1363,
      "Д wohnen": 1364,
      "jas": 1365,
      "ziehen": 1366,
      "Д lau": 1367,
      "Д gesehen": 1368,
      "Д Davids": 1369,
      "hei": 1370,
      "Д bek": 1371,
      "Д nieder": 1372,
      "Д Salomo": 1373,
      "ibt": 1374,
      "Д Ah": 1375,
      "inden": 1376,
      "Д tГғВ¶": 1377,
      "gend": 1378,
      "Д gingen": 1379,
      "Д fiel": 1380,
      "Д verg": 1381,
      "Д vers": 1382,
      "Д Philister": 1383,
      "Д Auf": 1384,
      "einen": 1385,
      "itz": 1386,
      "Д ja": 1387,
      "Д Kleider": 1388,
      "aim": 1389,
      "aja": 1390,
      "Д Hauses": 1391,
      "Д Recht": 1392,
      "Д Abraham": 1393,
      "Д zeu": 1394,
      "Д zehn": 1395,
      "Д Jose": 1396,
      "Д allem": 1397,
      "losen": 1398,
      "Д Joseph": 1399,
      "ennt": 1400,
      "Д heiligen": 1401,
      "Д heute": 1402,
      "Д nimm": 1403,
      "Д gewesen": 1404,
      "Д Wohn": 1405,
      "zogen": 1406,
      "Д wahr": 1407,
      "Д Silber": 1408,
      "erne": 1409,
      "sammen": 1410,
      "ichtet": 1411,
      "arm": 1412,
      "Д Babel": 1413,
      "olz": 1414,
      "Д hinab": 1415,
      "Д besch": 1416,
      "ub": 1417,
      "wohn": 1418,
      "Д Ellen": 1419,
      "Д Temp": 1420,
      "ckte": 1421,
      "Д Volkes": 1422,
      "Д geschrieben": 1423,
      "hau": 1424,
      "iГғЕҒ": 1425,
      "ndem": 1426,
      "Д weiГғЕҒ": 1427,
      "Д ГғДёl": 1428,
      "Д dazu": 1429,
      "Д gest": 1430,
      "ek": 1431,
      "erst": 1432,
      "ГғВӨhr": 1433,
      "Д gu": 1434,
      "anzig": 1435,
      "Д Tempel": 1436,
      "nung": 1437,
      "Д eigen": 1438,
      "Д Ba": 1439,
      "Д zusammen": 1440,
      "Д Dar": 1441,
      "Д Mund": 1442,
      "lГғВјck": 1443,
      "Д ru": 1444,
      "iger": 1445,
      "Д indem": 1446,
      "Д muГғЕҒ": 1447,
      "Д Herrlichkeit": 1448,
      "Д geboten": 1449,
      "Д weder": 1450,
      "rer": 1451,
      "Д em": 1452,
      "chs": 1453,
      "elte": 1454,
      "Д geht": 1455,
      "Д TГғВјr": 1456,
      "Д Vieh": 1457,
      "ald": 1458,
      "Д SГғВ¶hnen": 1459,
      "Д hГғВ¶rte": 1460,
      "Д steht": 1461,
      "Д He": 1462,
      "Д erret": 1463,
      "Д gibt": 1464,
      "Д Fei": 1465,
      "abb": 1466,
      "Д welchen": 1467,
      "rechen": 1468,
      "Д empf": 1469,
      "ild": 1470,
      "Д Gr": 1471,
      "ГғВӨn": 1472,
      "Д Frem": 1473,
      "Д trin": 1474,
      "Д Monat": 1475,
      "Д zwischen": 1476,
      "Д groГғЕҒen": 1477,
      "ieГғЕҒ": 1478,
      "stand": 1479,
      "Д Ende": 1480,
      "issen": 1481,
      "Д ob": 1482,
      "selben": 1483,
      "ana": 1484,
      "Д Kraft": 1485,
      "Д heraus": 1486,
      "ГғВӨmlich": 1487,
      "Д rin": 1488,
      "Д nГғВӨmlich": 1489,
      "Д Wo": 1490,
      "itten": 1491,
      "gesch": 1492,
      "Д zogen": 1493,
      "Д beiden": 1494,
      "rift": 1495,
      "Д dienen": 1496,
      "Д Frieden": 1497,
      "ГғВӨer": 1498,
      "Д rein": 1499,
      "Д Leib": 1500,
      "Д Glauben": 1501,
      "Д Josua": 1502,
      "rucht": 1503,
      "Д Weis": 1504,
      "Д Heiligt": 1505,
      "gnis": 1506,
      "hron": 1507,
      "Д gut": 1508,
      "Д keinen": 1509,
      "Д bleiben": 1510,
      "Д rings": 1511,
      "bet": 1512,
      "jam": 1513,
      "wen": 1514,
      "Д geg": 1515,
      "Д Ephr": 1516,
      "Д wГғВјrde": 1517,
      "Д Weisheit": 1518,
      "ften": 1519,
      "Д fol": 1520,
      "Д Tagen": 1521,
      "Д Erden": 1522,
      "legt": 1523,
      "ГғВјndigt": 1524,
      "ische": 1525,
      "Д Jord": 1526,
      "Д jener": 1527,
      "Д TГғВ¶chter": 1528,
      "Д Jordan": 1529,
      "az": 1530,
      "einander": 1531,
      "Д Toten": 1532,
      "bel": 1533,
      "rank": 1534,
      "Д geredet": 1535,
      "Д ziehen": 1536,
      "Д erz": 1537,
      "Д bГғВ¶": 1538,
      "Д Mein": 1539,
      "Д Mau": 1540,
      "Д In": 1541,
      "Д Landes": 1542,
      "Д ГғДҰlt": 1543,
      "Д Schafe": 1544,
      "Д ГғВјbrig": 1545,
      "Д rief": 1546,
      "Д Son": 1547,
      "hre": 1548,
      "ame": 1549,
      "Д gesandt": 1550,
      "halten": 1551,
      "gten": 1552,
      "opf": 1553,
      "Д rei": 1554,
      "Д dahin": 1555,
      "aub": 1556,
      "Д Ja": 1557,
      "Д versamm": 1558,
      "Д Zeugnis": 1559,
      "Д legte": 1560,
      "dl": 1561,
      "Д blie": 1562,
      "Д Nun": 1563,
      "ehrte": 1564,
      "Д JГғВјnger": 1565,
      "uel": 1566,
      "rann": 1567,
      "Д Feinde": 1568,
      "Д schon": 1569,
      "Д Ze": 1570,
      "Д zeugte": 1571,
      "Д Ste": 1572,
      "Д mГғВ¶": 1573,
      "Д lГғВӨ": 1574,
      "chtern": 1575,
      "mann": 1576,
      "Д neu": 1577,
      "Д Licht": 1578,
      "Д Ist": 1579,
      "Д jetzt": 1580,
      "Д Heiligtum": 1581,
      "digen": 1582,
      "dern": 1583,
      "recken": 1584,
      "Д SГғВјnden": 1585,
      "Д sagte": 1586,
      "kia": 1587,
      "ma": 1588,
      "Д ihres": 1589,
      "Д Moab": 1590,
      "Д ГғДҰltesten": 1591,
      "aben": 1592,
      "nten": 1593,
      "Д Thron": 1594,
      "Д LГғВ¶": 1595,
      "Д Gottlosen": 1596,
      "reten": 1597,
      "Д liegt": 1598,
      "jamin": 1599,
      "sam": 1600,
      "ГғВӨch": 1601,
      "Д erfГғВј": 1602,
      "ГғЕҒig": 1603,
      "Д Wagen": 1604,
      "eilen": 1605,
      "Д gehor": 1606,
      "Д zerst": 1607,
      "arren": 1608,
      "bend": 1609,
      "Д Ged": 1610,
      "Д geschehen": 1611,
      "Д freu": 1612,
      "rug": 1613,
      "Д beste": 1614,
      "ill": 1615,
      "inn": 1616,
      "Д Ma": 1617,
      "Д nachdem": 1618,
      "ehre": 1619,
      "Д Opfer": 1620,
      "bteil": 1621,
      "Д brachte": 1622,
      "la": 1623,
      "zw": 1624,
      "Д Erst": 1625,
      "zehn": 1626,
      "Д Zeichen": 1627,
      "Д Wohnung": 1628,
      "Д brin": 1629,
      "Д Wahrheit": 1630,
      "ГғВӨum": 1631,
      "Д Lade": 1632,
      "inder": 1633,
      "urch": 1634,
      "stet": 1635,
      "ГғВӨlt": 1636,
      "Д Macht": 1637,
      "ГғВ¶ren": 1638,
      "Д geboren": 1639,
      "Д Vorh": 1640,
      "Д ir": 1641,
      "Д Abend": 1642,
      "Д verz": 1643,
      "Д bed": 1644,
      "hrend": 1645,
      "lage": 1646,
      "ichte": 1647,
      "gegen": 1648,
      "urcht": 1649,
      "Д zwГғВ¶l": 1650,
      "Д fГғВјhrte": 1651,
      "Д FГғВјГғЕҒe": 1652,
      "Д Ephraim": 1653,
      "len": 1654,
      "Д gehe": 1655,
      "Д Tal": 1656,
      "Д unrein": 1657,
      "Д sollte": 1658,
      "Д lieb": 1659,
      "Д Benjamin": 1660,
      "ias": 1661,
      "ron": 1662,
      "Д fest": 1663,
      "Д mitten": 1664,
      "Д herauf": 1665,
      "ГғВӨtte": 1666,
      "Д Himmels": 1667,
      "Д Obersten": 1668,
      "wohner": 1669,
      "Д Nat": 1670,
      "Д Volke": 1671,
      "stehen": 1672,
      "zeit": 1673,
      "Д drit": 1674,
      "Д LГғВӨ": 1675,
      "ppen": 1676,
      "Д vertil": 1677,
      "fГғВјhr": 1678,
      "Д Me": 1679,
      "Д allein": 1680,
      "Д jenem": 1681,
      "Д BrГғВјdern": 1682,
      "Д UnglГғВјck": 1683,
      "art": 1684,
      "Д herab": 1685,
      "oben": 1686,
      "chtet": 1687,
      "ragen": 1688,
      "Д gol": 1689,
      "asset": 1690,
      "Д wollte": 1691,
      "Д Sabb": 1692,
      "Д Bo": 1693,
      "Д Leute": 1694,
      "Д Lager": 1695,
      "Д Schm": 1696,
      "Д VГғВӨtern": 1697,
      "gew": 1698,
      "Д Ehre": 1699,
      "Д schlug": 1700,
      "under": 1701,
      "Д macht": 1702,
      "Д flie": 1703,
      "gest": 1704,
      "Д hieГғЕҒ": 1705,
      "Д Gut": 1706,
      "aria": 1707,
      "Д Kana": 1708,
      "Д Pet": 1709,
      "Д Werk": 1710,
      "Д verlassen": 1711,
      "ver": 1712,
      "Д Amm": 1713,
      "Д Sonne": 1714,
      "Д golden": 1715,
      "run": 1716,
      "rochen": 1717,
      "elten": 1718,
      "Д Frauen": 1719,
      "rus": 1720,
      "Д Wolk": 1721,
      "aut": 1722,
      "Д kon": 1723,
      "Д Schuld": 1724,
      "Д Ohren": 1725,
      "ГғВӨtze": 1726,
      "Д brachten": 1727,
      "Д Ei": 1728,
      "achtet": 1729,
      "Д Sti": 1730,
      "Д Schrift": 1731,
      "Д Joh": 1732,
      "Д Darnach": 1733,
      ".ГӮВ»": 1734,
      "ust": 1735,
      "zt": 1736,
      "Д All": 1737,
      "Д ged": 1738,
      "achen": 1739,
      "Д Fl": 1740,
      "Д Paul": 1741,
      "Д Zion": 1742,
      "Д Rat": 1743,
      "Д sahen": 1744,
      "Д Unter": 1745,
      "Д ewiglich": 1746,
      "Д Speis": 1747,
      "Д Liebe": 1748,
      "Д Kanaan": 1749,
      "Д Paulus": 1750,
      "ufen": 1751,
      "Д Kna": 1752,
      "sehen": 1753,
      "Д herr": 1754,
      "ГғВӨhlt": 1755,
      "Д seg": 1756,
      "Д frei": 1757,
      "Д stehen": 1758,
      "Д GГғВ¶tzen": 1759,
      "Д verkГғВјnd": 1760,
      "Д Petrus": 1761,
      "ast": 1762,
      "land": 1763,
      "ucht": 1764,
      "urt": 1765,
      "sh": 1766,
      "Д Ed": 1767,
      "Д lei": 1768,
      "beam": 1769,
      "Д halten": 1770,
      "Д trinken": 1771,
      "flu": 1772,
      "iegen": 1773,
      "ГғВӨuch": 1774,
      "Д eurer": 1775,
      "Д Jerem": 1776,
      "Д ГғВ¶": 1777,
      "Д such": 1778,
      "Д Samen": 1779,
      "Д gefunden": 1780,
      "zei": 1781,
      "Д Satz": 1782,
      "Д Greu": 1783,
      "Д Zahl": 1784,
      "Д welchem": 1785,
      "ram": 1786,
      "Д kund": 1787,
      "Д Isa": 1788,
      "Д reg": 1789,
      "od": 1790,
      "Д Wid": 1791,
      "Д glau": 1792,
      "auch": 1793,
      "Д Leu": 1794,
      "recht": 1795,
      "Д schrie": 1796,
      "Д genommen": 1797,
      "Д Berg": 1798,
      "Д alt": 1799,
      "Д ersten": 1800,
      "itzen": 1801,
      "Д fallen": 1802,
      "Д laГғЕҒ": 1803,
      "Д Na": 1804,
      "Д Neb": 1805,
      "isset": 1806,
      "Д unsre": 1807,
      "Д Judas": 1808,
      "Д etliche": 1809,
      "Д rГғВј": 1810,
      "ass": 1811,
      "Д tue": 1812,
      "cker": 1813,
      "Д unsres": 1814,
      "Д fГғВјrchte": 1815,
      "ffenbar": 1816,
      "Д Gefangen": 1817,
      "bes": 1818,
      "hГғВј": 1819,
      "Д HГғВј": 1820,
      "Д sprich": 1821,
      "Д StГғВӨdten": 1822,
      "Д Gewalt": 1823,
      "Д Dienst": 1824,
      "chn": 1825,
      "Д Syr": 1826,
      "Д hoch": 1827,
      "itter": 1828,
      "Д Or": 1829,
      "ohlen": 1830,
      "Д Dank": 1831,
      "lossen": 1832,
      "ieГғЕҒen": 1833,
      "Д immer": 1834,
      "Д Stein": 1835,
      "Д Statt": 1836,
      "Д zwar": 1837,
      "Д Werke": 1838,
      "Д Stift": 1839,
      "shГғВјtte": 1840,
      "ГғВ¶re": 1841,
      "Д heim": 1842,
      "Д setzte": 1843,
      "Д StiftshГғВјtte": 1844,
      "'s": 1845,
      "hundert": 1846,
      "li": 1847,
      "zeu": 1848,
      "geh": 1849,
      "Д hundert": 1850,
      "Д Ass": 1851,
      "Д Name": 1852,
      "Д wГғВӨre": 1853,
      "bten": 1854,
      "Д auГғЕҒer": 1855,
      "Д Teil": 1856,
      "Д Fest": 1857,
      "ehrten": 1858,
      "Д jeden": 1859,
      "Д heilig": 1860,
      "gegangen": 1861,
      "Д Speisopfer": 1862,
      "pl": 1863,
      "ieht": 1864,
      "Д deren": 1865,
      "llten": 1866,
      "instern": 1867,
      "lead": 1868,
      "nete": 1869,
      "Д Menge": 1870,
      "Д tragen": 1871,
      "af": 1872,
      "weg": 1873,
      "Д erhe": 1874,
      "Д Ew": 1875,
      "Д FuГғЕҒ": 1876,
      "Д verm": 1877,
      "leichen": 1878,
      "Д hervor": 1879,
      "Д Joab": 1880,
      "Д Gerechten": 1881,
      "Д wГғВӨhrend": 1882,
      "Д Gilead": 1883,
      "Д ringsum": 1884,
      "dann": 1885,
      "fte": 1886,
      "Д Weide": 1887,
      "Д Verw": 1888,
      "Д komme": 1889,
      "Д Gericht": 1890,
      "heil": 1891,
      "los": 1892,
      "Д HГғВ¶r": 1893,
      "ett": 1894,
      "Д Frucht": 1895,
      "Д lange": 1896,
      "reiben": 1897,
      "Д Reich": 1898,
      "Д Samuel": 1899,
      "Д baute": 1900,
      "lanz": 1901,
      "linge": 1902,
      "Д Hung": 1903,
      "Д Gra": 1904,
      "Д Erbteil": 1905,
      "Д Weibe": 1906,
      "Д Ch": 1907,
      "ГғВјcht": 1908,
      "Д Ad": 1909,
      "Д KГғВ¶nigreich": 1910,
      "Д weiter": 1911,
      "Д Knechten": 1912,
      "Д Gebir": 1913,
      "Д ander": 1914,
      "Д Kriegs": 1915,
      "Д Widder": 1916,
      "glich": 1917,
      "wie": 1918,
      "Д sagt": 1919,
      "Д Wohl": 1920,
      "Д Kam": 1921,
      "Д Bu": 1922,
      "unge": 1923,
      "Д Finstern": 1924,
      "Д nahmen": 1925,
      "rГғВӨn": 1926,
      "Д FГғВјrst": 1927,
      "aГғЕҒt": 1928,
      "Д Furcht": 1929,
      "derben": 1930,
      "Д Schi": 1931,
      "Д entgegen": 1932,
      "Д begab": 1933,
      "Д Fremdl": 1934,
      "fern": 1935,
      "Д ei": 1936,
      "erte": 1937,
      "Д acht": 1938,
      "Д Weil": 1939,
      "phet": 1940,
      "Д trat": 1941,
      "Д starb": 1942,
      "Д Jeremia": 1943,
      "Д Ewigkeit": 1944,
      "ote": 1945,
      "els": 1946,
      "Д erst": 1947,
      "ГғВӨte": 1948,
      "Д Den": 1949,
      "Д LГғВј": 1950,
      "Д machten": 1951,
      "gessen": 1952,
      "Д empfangen": 1953,
      "priester": 1954,
      "hrt": 1955,
      "ГғВӨllt": 1956,
      "ans": 1957,
      "hne": 1958,
      "Д frГғВј": 1959,
      "annes": 1960,
      "Д darГғВјber": 1961,
      "Д Seite": 1962,
      "Д stark": 1963,
      "Д erging": 1964,
      "Д Satzungen": 1965,
      "mut": 1966,
      "Д verd": 1967,
      "Д zwГғВ¶lf": 1968,
      "Д His": 1969,
      "Д Misset": 1970,
      "sche": 1971,
      "Д samm": 1972,
      "Д Gebote": 1973,
      "Д eigenen": 1974,
      "Д Johannes": 1975,
      "Д Isaak": 1976,
      "ds": 1977,
      "iehe": 1978,
      "elen": 1979,
      "Д Buch": 1980,
      "igte": 1981,
      "Д Schwes": 1982,
      "Д Befe": 1983,
      "halb": 1984,
      "Д Baal": 1985,
      "ars": 1986,
      "andelt": 1987,
      "Д Christi": 1988,
      "Д tГғВ¶ten": 1989,
      "Д Greuel": 1990,
      "hle": 1991,
      "nst": 1992,
      "cher": 1993,
      "geht": 1994,
      "Д Hel": 1995,
      "genommen": 1996,
      "Д eurem": 1997,
      "nehmen": 1998,
      "Д GГғВ¶tter": 1999,
      "Д Geld": 2000,
      "affen": 2001,
      "auft": 2002,
      "achten": 2003,
      "Д wissen": 2004,
      "mals": 2005,
      "Д kГғВ¶nnen": 2006,
      "Д Freude": 2007,
      "Д Gebirge": 2008,
      "Д Finsternis": 2009,
      "Д suchen": 2010,
      "Д Sem": 2011,
      "Д hiel": 2012,
      "raus": 2013,
      "Д Baum": 2014,
      "Д hinter": 2015,
      "lieГғЕҒen": 2016,
      "Д bleibt": 2017,
      "ekel": 2018,
      "bald": 2019,
      "of": 2020,
      "iet": 2021,
      "Д lag": 2022,
      "rom": 2023,
      "Д beim": 2024,
      "Д recht": 2025,
      "Д wohnten": 2026,
      "Д Geschlechtern": 2027,
      "Д Mitte": 2028,
      "Д dГғВјr": 2029,
      "Д Gren": 2030,
      "Д erl": 2031,
      "aris": 2032,
      "Д fort": 2033,
      "Д FlГғВј": 2034,
      "Д lieГғЕҒen": 2035,
      "ffnung": 2036,
      "Д Speise": 2037,
      "10": 2038,
      "ik": 2039,
      "van": 2040,
      "Д Jonat": 2041,
      "Д standen": 2042,
      "Д keiner": 2043,
      "lieben": 2044,
      "Д gegenГғВјber": 2045,
      "Д Prophet": 2046,
      "Д SГғВјndopfer": 2047,
      "Д erfГғВјllt": 2048,
      "Д Ammon": 2049,
      "eite": 2050,
      "Д Hir": 2051,
      "Д gebe": 2052,
      "itern": 2053,
      "Д Schekel": 2054,
      "Д Weiber": 2055,
      "Д hГғВ¶rten": 2056,
      "getan": 2057,
      "Д Ent": 2058,
      "Д Hohen": 2059,
      "Д Erstgeb": 2060,
      "ais": 2061,
      "leute": 2062,
      "Д SГғВӨu": 2063,
      "Д Sohne": 2064,
      "Д Esel": 2065,
      "Д weiss": 2066,
      "Д ret": 2067,
      "ressen": 2068,
      "Д Manasse": 2069,
      "armher": 2070,
      "fol": 2071,
      "seit": 2072,
      "uk": 2073,
      "ГғВӨl": 2074,
      "Д Mag": 2075,
      "Д flo": 2076,
      "Д Tau": 2077,
      "Д LaГғЕҒ": 2078,
      "reiten": 2079,
      "Д Geh": 2080,
      "Д StГғВӨmm": 2081,
      "Д erfahren": 2082,
      "Д sechs": 2083,
      "Д Jeh": 2084,
      "Д mГғВјssen": 2085,
      "ium": 2086,
      "werk": 2087,
      "Д daran": 2088,
      "Д Mich": 2089,
      "ernen": 2090,
      "Д unsere": 2091,
      "Д willst": 2092,
      "ieren": 2093,
      "ГғВӨup": 2094,
      "Д schwer": 2095,
      "Д blieb": 2096,
      "Д Hiskia": 2097,
      "Д Hil": 2098,
      "ichter": 2099,
      "Д Tra": 2100,
      "Д Seb": 2101,
      "Д bauen": 2102,
      "12": 2103,
      "abe": 2104,
      "Д he": 2105,
      "Д Doch": 2106,
      "indet": 2107,
      "Д Streit": 2108,
      "legen": 2109,
      "Д Rechten": 2110,
      "Д Feld": 2111,
      "ГғВӨnger": 2112,
      "ieg": 2113,
      "Д hol": 2114,
      "Д Wind": 2115,
      "Д fГғВјrchten": 2116,
      "geln": 2117,
      "Д Rede": 2118,
      "Д Lebens": 2119,
      "Д legen": 2120,
      "Д bestimm": 2121,
      "enntnis": 2122,
      "frau": 2123,
      "test": 2124,
      "zlich": 2125,
      "Д sieht": 2126,
      "Д grГғВј": 2127,
      "Д Munde": 2128,
      "Д finden": 2129,
      "Д Farren": 2130,
      "undzw": 2131,
      "Д HГғВӨus": 2132,
      "Д Heiligen": 2133,
      "Д wandeln": 2134,
      "Д lebt": 2135,
      "Д irgend": 2136,
      "),": 2137,
      "oll": 2138,
      "ГғВӨa": 2139,
      "Д Dem": 2140,
      "Д Komm": 2141,
      "iges": 2142,
      "Д ange": 2143,
      "Д unsern": 2144,
      "Д gebracht": 2145,
      "Д Armen": 2146,
      "Д fГғВјhren": 2147,
      "ritt": 2148,
      "Д VГғВ¶lkern": 2149,
      "beit": 2150,
      "so": 2151,
      "Д Holz": 2152,
      "Д zuvor": 2153,
      "raben": 2154,
      "Д bel": 2155,
      "Д vollen": 2156,
      "Д einz": 2157,
      "Д Eph": 2158,
      "Д Evan": 2159,
      "Д sollten": 2160,
      "enne": 2161,
      "Д Pl": 2162,
      "Д zwanzig": 2163,
      "Д Todes": 2164,
      "Д Herzens": 2165,
      "Д gerecht": 2166,
      "Д Feind": 2167,
      "Д Evangel": 2168,
      "bte": 2169,
      "Д Sa": 2170,
      "ons": 2171,
      "Д NГғВӨch": 2172,
      "Д gesetzt": 2173,
      "Д gefangen": 2174,
      "Д Schlacht": 2175,
      "ionen": 2176,
      "sohn": 2177,
      "Д pf": 2178,
      "Д Alle": 2179,
      "Д verst": 2180,
      "Д gesp": 2181,
      "Д Dies": 2182,
      "Д Eli": 2183,
      "bo": 2184,
      "gang": 2185,
      "iere": 2186,
      "zar": 2187,
      "Д eben": 2188,
      "anken": 2189,
      "are": 2190,
      "Д Meine": 2191,
      "Д Stra": 2192,
      "Д seien": 2193,
      "Д Diese": 2194,
      "Д richten": 2195,
      "gebracht": 2196,
      "haft": 2197,
      "ГғВӨume": 2198,
      "Д Evangelium": 2199,
      "Д Sich": 2200,
      "ande": 2201,
      "Д taten": 2202,
      "Д Erbe": 2203,
      "eilt": 2204,
      "atten": 2205,
      "Д schau": 2206,
      "Д herzu": 2207,
      "Д mache": 2208,
      "Д Rechte": 2209,
      "Д Tod": 2210,
      "uldig": 2211,
      "Д GГғВ¶ttern": 2212,
      "Д Hoffnung": 2213,
      "Д Schwester": 2214,
      "Д Magd": 2215,
      "undzwanzig": 2216,
      "Д Sau": 2217,
      "Д Stunde": 2218,
      "Д Weinber": 2219,
      "Д Ahas": 2220,
      "Д Sabbat": 2221,
      "Д Gutes": 2222,
      "kenntnis": 2223,
      "orben": 2224,
      "Д Im": 2225,
      "hlen": 2226,
      "Д FГғВјГғЕҒen": 2227,
      "salom": 2228,
      "Д lГғВӨГғЕҒt": 2229,
      "seits": 2230,
      "kehren": 2231,
      "richt": 2232,
      "Д WГғВӨ": 2233,
      "Д Eben": 2234,
      "ckten": 2235,
      "Д Erd": 2236,
      "Д Jero": 2237,
      "Д Absalom": 2238,
      "Д darnach": 2239,
      "Д Tore": 2240,
      "Д Ruhe": 2241,
      "Д Hebr": 2242,
      "Д Weidepl": 2243,
      "Д Jonatan": 2244,
      "lГғВӨu": 2245,
      "Д ar": 2246,
      "Д Sage": 2247,
      "Д zusch": 2248,
      "Д Dam": 2249,
      "inken": 2250,
      "Д Kn": 2251,
      "aufen": 2252,
      "als": 2253,
      "Д Ro": 2254,
      "woren": 2255,
      "Д Auge": 2256,
      "Д Menschensohn": 2257,
      "Д zweiten": 2258,
      "Д GerГғВӨte": 2259,
      "Д Felde": 2260,
      "gefГғВјhrt": 2261,
      "Д HГғВ¶hen": 2262,
      "Д Missetat": 2263,
      "ling": 2264,
      "wi": 2265,
      "arten": 2266,
      "scht": 2267,
      "Д aufer": 2268,
      "Д tot": 2269,
      "Д bede": 2270,
      "lugen": 2271,
      "Д HГғВ¶he": 2272,
      "Д verbrann": 2273,
      "Д erkennen": 2274,
      "fГғВјhren": 2275,
      "14": 2276,
      "ied": 2277,
      "Д daher": 2278,
      "innen": 2279,
      "Д Pal": 2280,
      "licher": 2281,
      "Д geschlagen": 2282,
      "Д Gebet": 2283,
      "Д nehm": 2284,
      "Д Bundes": 2285,
      "Д Monats": 2286,
      "Д dritten": 2287,
      "Д NГғВӨchsten": 2288,
      "Д Jerobeam": 2289,
      "ippen": 2290,
      "kte": 2291,
      "ГғВӨus": 2292,
      "Д fand": 2293,
      "scher": 2294,
      "Д versto": 2295,
      "rote": 2296,
      "Д oben": 2297,
      "Д Seelen": 2298,
      "Д ГғДҰgyptenland": 2299,
      "aden": 2300,
      "lassen": 2301,
      "tag": 2302,
      "gekommen": 2303,
      "Д hГғВӨtte": 2304,
      "Д gek": 2305,
      "Д Jung": 2306,
      "bed": 2307,
      "Д opf": 2308,
      "Д ГғДҰgypter": 2309,
      "Д HГғВӨnden": 2310,
      "Д Jakobs": 2311,
      "Д prei": 2312,
      "Д Samaria": 2313,
      "Д etwa": 2314,
      "Д Mauer": 2315,
      "18": 2316,
      "gst": 2317,
      "Д Gru": 2318,
      "Д Deine": 2319,
      "Д Al": 2320,
      "Д Kopf": 2321,
      "Д Lib": 2322,
      "Д Lippen": 2323,
      "Д VГғВ¶": 2324,
      "annte": 2325,
      "Д Gehe": 2326,
      "ierte": 2327,
      "Д entb": 2328,
      "Д nahe": 2329,
      "Д Elia": 2330,
      "Д Nationen": 2331,
      "nt": 2332,
      "sse": 2333,
      "wohl": 2334,
      "Д 2": 2335,
      "Д mГғВӨcht": 2336,
      "Д Gest": 2337,
      "Д Dann": 2338,
      "anan": 2339,
      "Д Mes": 2340,
      "Д FrГғВј": 2341,
      "schlagen": 2342,
      "Д Zehn": 2343,
